{
  "sentences": [
    {"id": 0, "lang": "pt", "text": "Veja o que tem na mochila Dave, principalmente remédios."},
    {"id": 1, "lang": "pt", "text": "O episódio foi escrito por Ken Keeler e foi dirigido por Steven Dean Moore."},
    {"id": 2, "lang": "pt", "text": "Bem, isso e afinar uma guitarra em frente de uma audiência ao vivo."},
    {"id": 3, "lang": "pt", "text": "Nos últimos 20 dias só ouvi falar deste génio do meu cunhado por pelo menos umas 20,000 vezes."},
    {"id": 4, "lang": "pt", "text": "Como conseguiram fazer isso com você?"},
    {"id": 5, "lang": "pt", "text": "Até mandei... exumar a tua sepultura há dois meses porque estava convencido... que estavas viva."},
    {"id": 6, "lang": "pt", "text": "O que procuram os colaboradores?"},
    {"id": 7, "lang": "pt", "text": "A Irlanda regista, em especial, um fluxo significativo, em termos líquidos, de pagamentos que remuneram factores produtivos não residentes, por isso, no nosso caso, o PIB dá uma medida exagerada do rendimento relativo do país."},
    {"id": 8, "lang": "pt", "text": "E, hoje à noite, o Arthur Tins vai estar morto."},
    {"id": 9, "lang": "pt", "text": "Chicote, tenho um último recurso."},
    {"id": 10, "lang": "pt", "text": "Amanhã de manhã quando a deixar... recite o verso que eu disse agora."},
    {"id": 11, "lang": "pt", "text": "Senhor Deputado Nogueira Román, em relação às suas últimas observações, não vejo esse conflito entre a posição da Comissão e a do Conselho."},
    {"id": 12, "lang": "pt", "text": "Directo para a casa de banho."},
    {"id": 13, "lang": "pt", "text": "Vai ficar lá fora durante três horas."},
    {"id": 14, "lang": "pt", "text": "Bem, o dispositivo, obviamente, tem uma fonte de energia e acho que não foi gasta."},
    {"id": 15, "lang": "pt", "text": "Dizes que voltaria os escravos contra mim?"},
    {"id": 16, "lang": "pt", "text": "O Projecto Doce ou Travessura."},
    {"id": 17, "lang": "pt", "text": "Essa rapariga obviamente é mercadoria estragada."},
    {"id": 18, "lang": "pt", "text": "Nesse sentido, eu e os meus colegas trabalhistas votaremos amanhã a favor do relatório, mas contra todas as alterações que apoiam a estratégia que a minha estimada colega, Carmen Díez de Rivera Icaza, explicou previamente."},
    {"id": 19, "lang": "pt", "text": "Não sou expert em viscosidades..."},
    {"id": 20, "lang": "pt", "text": "Por isso, sem dúvida, eu diria que está bom."},
    {"id": 21, "lang": "pt", "text": "Então alguém ligou para activar os explosivos?"},
    {"id": 22, "lang": "pt", "text": "Isso é Radha para você ..."},
    {"id": 23, "lang": "pt", "text": "Ao domingo de manhã? Mike é mesmo o teu nome?"},
    {"id": 24, "lang": "pt", "text": "Deidre, basta comprar o script."},
    {"id": 25, "lang": "pt", "text": "Não participo nos conselhos de guerra do meu filho e se participasse, não partilharia as estratégias dele convosco."},
    {"id": 26, "lang": "pt", "text": "Calmate, calmate, ok? No te muevas."},
    {"id": 27, "lang": "pt", "text": "Encontrem o disco duro do Ulrich e façam o upload do seu conteúdo para nós."},
    {"id": 28, "lang": "pt", "text": "Bem, também, mas estava a pensar numa pessoa mais ao nosso nível."},
    {"id": 29, "lang": "pt", "text": "É basicamente uma arma de um homicidio, sabes?"},
    {"id": 30, "lang": "pt", "text": "Aqui estão os meus meninos."},
    {"id": 31, "lang": "pt", "text": "E aquele pequeno esquema que engendraste é uma amostra do que está para vir?"},
    {"id": 32, "lang": "pt", "text": "Eu perdi meu avô para o câncer este ano."},
    {"id": 33, "lang": "pt", "text": "Que sou o legista em tempo parcial. É meu serviço, Jesse."},
    {"id": 34, "lang": "pt", "text": "faz idéia do que eu estava a fazer aos 7 anos de idade?"},
    {"id": 35, "lang": "pt", "text": "Aqui está a minha vida, Jessica dos Feitiços... e as vidas que vieram antes."},
    {"id": 36, "lang": "pt", "text": "Todos os nossos empregados, incluindo esse, são obrigados a concorrer a um certificado de agente correccional, depois de seis meses no emprego."},
    {"id": 37, "lang": "pt", "text": "Viestes repreender vosso lerdo filho... que perdido no tempo e na paixão... ignora a importante execução de vosso temido mandamento?"},
    {"id": 38, "lang": "pt", "text": "Então, enquanto estiver aqui quero trazer algo de positivo da minha experiência para estas crianças."},
    {"id": 39, "lang": "pt", "text": "Então o vestido não estava com o pacote regular de coisas para enviar?"},
    {"id": 40, "lang": "pt", "text": "Por outro lado, o melhor desempenho nas tarefas de linguagem foi alcançado por crianças bilíngües cuja língua de instrução era o mesmo que a linguagem do teste e cujos dois idiomas teve mais sobreposição."},
    {"id": 41, "lang": "pt", "text": "E se tornou na pessoa que sou."},
    {"id": 42, "lang": "pt", "text": "A bala da esquerda foi encontrada pela Aiden nas escadas do metro."},
    {"id": 43, "lang": "pt", "text": "Casais com crianças, essa intimidade, muda."},
    {"id": 44, "lang": "pt", "text": "Ele também me pediu para lhe dizer... que sua suspensão sera adiada indefinidamente."},
    {"id": 45, "lang": "pt", "text": "Ele me contou muitas coisas."},
    {"id": 46, "lang": "pt", "text": "Nunca vais ter tesão para mim com essa coisa de borracha."},
    {"id": 47, "lang": "pt", "text": "Este acordo promoverá relações contratuais cada vez mais fortes e mais alargadas entre a Albânia e a União Europeia; promoverá a estabilidade política, económica e institucional naquele país; promoverá a transição da Albânia para uma plena democracia pluralista, respeitadora do Estado de direito, e para uma economia de mercado."},
    {"id": 48, "lang": "pt", "text": "As impressões são as do registo militar."},
    {"id": 49, "lang": "pt", "text": "Precisamos que nos leves de carro."},
    {"id": 50, "lang": "pt", "text": "O Daniel era um cientista."},
    {"id": 51, "lang": "pt", "text": "Incumbe às Partes Contratantes nos três Protocolos promover acções de educação e formação adequadas, bem como a divulgação pública de informações respeitantes aos objectivos, às medidas e à aplicação de cada um dos três Protocolos."},
    {"id": 52, "lang": "pt", "text": "Além do livro, e do problema dos olhos, Tu pareces ausente."},
    {"id": 53, "lang": "pt", "text": "Originária da Sibéria, é cultivada por todo o mundo.Os maiores produtores são o Egipto, a Bulgária, a França, a China, a Alemanha e o Japão."},
    {"id": 54, "lang": "pt", "text": "Pois desta vez fiz a escolha certa."},
    {"id": 55, "lang": "pt", "text": "Encontraremos a nossa fortuna no Texas."},
    {"id": 56, "lang": "pt", "text": "Clark, o que estás a fazer aqui?"},
    {"id": 57, "lang": "pt", "text": "Se ele é teu fã, porque não aceitaste a boneca?"},
    {"id": 58, "lang": "pt", "text": "La agora comprar um bilhete e falar com o meu advogado."},
    {"id": 59, "lang": "pt", "text": "Eu própria deveria a ter feito."},
    {"id": 60, "lang": "pt", "text": "Mas mais nada. Estou certa?"},
    {"id": 61, "lang": "pt", "text": "Se a fruta que caracteriza Nova Iorque é a maçã, o som que a caracteriza é a sirene da ambulância."},
    {"id": 62, "lang": "pt", "text": "Se a declaração efectuada em conformidade com o n.o 5 se tiver tornado definitiva, o Instituto cancelará o registo da marca."},
    {"id": 63, "lang": "pt", "text": "Bem, sabemos o quanto persuasiva tu podes ser."},
    {"id": 64, "lang": "pt", "text": "Temos colocar as escutas de volta."},
    {"id": 65, "lang": "pt", "text": "A tecnologia do Grayson é um beco sem saída."},
    {"id": 66, "lang": "pt", "text": "Tenho estado à espera, há seis meses, que eles reapareçam."},
    {"id": 67, "lang": "pt", "text": "A escola poderá estar interessado não só noutras actividades Comenius ou do programa Sócrates como também noutras moda lidades de cooperação internacional."},
    {"id": 68, "lang": "pt", "text": "Se esse fosse o último recurso e ela não perdesse os quilos... Sim, teríamos de fazer isso."},
    {"id": 69, "lang": "pt", "text": "Leon precisa de dormir uma sesta."},
    {"id": 70, "lang": "pt", "text": "Acreditamos que o mesmo gangue é responsável por ambos os crimes."},
    {"id": 71, "lang": "pt", "text": "A democracia europeia é uma democracia genuinamente representativa."},
    {"id": 72, "lang": "pt", "text": "A mãe era paciente do pai."},
    {"id": 73, "lang": "pt", "text": "Vou dizer pela última vez, vai ficar aqui."},
    {"id": 74, "lang": "pt", "text": "É o melhor que posso fazer e, sinceramente, acho que não terão uma proposta melhor de outro fabricante de PCs."},
    {"id": 75, "lang": "pt", "text": "Ela podia ter dito isso no panfleto."},
    {"id": 76, "lang": "pt", "text": "o que demonstra nossa atenção focada em nossa cadeia de valor."},
    {"id": 77, "lang": "pt", "text": "Há corpos frescos lá em cima."},
    {"id": 78, "lang": "pt", "text": "A pequena Julliette Sarmangsadandle."},
    {"id": 79, "lang": "pt", "text": "Sistema de diluição parcial do fluxo com regulação do escoamento e recolha de amostras fraccionada"},
    {"id": 80, "lang": "pt", "text": "Agora num é que eu faça pouco de sua virtude não..."},
    {"id": 81, "lang": "pt", "text": "Uma vez concluídas as negociações de todos os capítulos de forma satisfatória para ambas as partes, as conclusões são integradas num projecto do Tratado de Adesão."},
    {"id": 82, "lang": "pt", "text": "É necessário estabelecer as regras relativas à apresentação e ao teor dos pedidos de ajudas a título do prémio aos produtos lácteos e dos pagamentos complementares correspondentes."},
    {"id": 83, "lang": "pt", "text": "Uma contrição é o arrependimento dos pecados, mas não por amor a Deus..."},
    {"id": 84, "lang": "pt", "text": "Ninguem. Almoço contigo amanhã."},
    {"id": 85, "lang": "pt", "text": "Ora, esta não é uma posição aceitável."},
    {"id": 86, "lang": "pt", "text": "Tu é que não paras quieta."},
    {"id": 87, "lang": "pt", "text": "Serão enforcados, pendurados, esquartejados, flagelados e fervidos em água... até... até terem a vossa conta!"},
    {"id": 88, "lang": "pt", "text": "Estás a viver em minha casa."},
    {"id": 89, "lang": "pt", "text": "Posso não ler símbolos, mas percebo movimentos e evito robôs."},
    {"id": 90, "lang": "pt", "text": "Para alguém com actividade suspeita de certeza que concordou rapidamente."},
    {"id": 91, "lang": "pt", "text": "São todos bastante parecidos."},
    {"id": 92, "lang": "pt", "text": "Então dentro de 3 horas, o organismo receberá energia suficiente para alastrar por toda a Terra."},
    {"id": 93, "lang": "pt", "text": "Estou a chorar porque estava tão bom."},
    {"id": 94, "lang": "pt", "text": "Os havia acostumado a caminhar pela tábua."},
    {"id": 95, "lang": "pt", "text": "Nem tem aqui espaço para mim, achas que terá na vida dela?"},
    {"id": 96, "lang": "pt", "text": "Watson, faça a gentileza de levar Miss Westbury a casa."},
    {"id": 97, "lang": "pt", "text": "Acho que não. Só incapacitei os seus poderes."},
    {"id": 98, "lang": "pt", "text": "Por mais trágico que isso seja, o problema não é meu nem teu."},
    {"id": 99, "lang": "pt", "text": "Quando a disputa Kane morreu para baixo, MVP começou uma briga com o WWE United States Champion Chris Benoit sobre o título de Benoit."}
  ]
}
