{
  "sentences": [
    {"id": 0, "lang": "pl", "text": "Ponadto, umowy te podlegają szczególnemu trybowi ochrony konsumenta w rozumieniu Dyrektywy."},
    {"id": 1, "lang": "pl", "text": "Chciałbym żebyś przestała czytać te magazyny."},
    {"id": 2, "lang": "pl", "text": "A ty z kim się utożsamiasz?"},
    {"id": 3, "lang": "pl", "text": "Może pan Donovan wie coś, co pomoże nam znaleźć Jadallę na czas."},
    {"id": 4, "lang": "pl", "text": "Każdy wie, że tu jesteś, Andre."},
    {"id": 5, "lang": "pl", "text": "Byłeś dzisiaj wspaniały, Nate."},
    {"id": 6, "lang": "pl", "text": "W Mininocket jest jedyny taki sklep."},
    {"id": 7, "lang": "pl", "text": "Teraz mam dach nad głową, jestem dozgonnie wdzięczny."},
    {"id": 8, "lang": "pl", "text": "Podmieniłam Przytulankę za identycznego królika."},
    {"id": 9, "lang": "pl", "text": "Skontaktował się z nami w związku z planowanym zamachem politycznym, który ma niedługo mieć miejsce tutaj, w Stanach."},
    {"id": 10, "lang": "pl", "text": "Wiedzieliśmy, że ta pułapka nie zatrzyma ich na zawsze."},
    {"id": 11, "lang": "pl", "text": "No dobrze, raz czy dwa tańczyłem, ale nie stepuję."},
    {"id": 12, "lang": "pl", "text": "Przyszło ci do głowy, że to by się i tak stało?"},
    {"id": 13, "lang": "pl", "text": "Nie patrz, wchodzimy do środka."},
    {"id": 14, "lang": "pl", "text": "Kiedy Lance potrzebował przeszczepu szpiku,"},
    {"id": 15, "lang": "pl", "text": "Wujku Lucasie, mogę pomóc ci w naprawie samochodu cioci Peyton?"},
    {"id": 16, "lang": "pl", "text": "Muhammed został człowiekiem interesu."},
    {"id": 17, "lang": "pl", "text": "Dobra, więc się nim zainteresuj, jest dalej w lądowniku."},
    {"id": 18, "lang": "pl", "text": "Stacy mówiła, że byliście niczym bracia. Bo byliśmy."},
    {"id": 19, "lang": "pl", "text": "Możecie tam urządzić zasadzkę."},
    {"id": 20, "lang": "pl", "text": "Chociaż w swoich zaleceniach z roku 2002 i 2004 Międzynarodowa Rada Badań Morza zwróciła uwagę na fakt, że większość gatunków nie osiąga poziomów bezpieczeństwa biologicznego, Unia Europejska nie zmniejszyła w wystarczającym stopniu swoich nakładów połowowych, by zapewnić zrównoważone połowy."},
    {"id": 21, "lang": "pl", "text": "Nawet nie spytałam o jego pierwszą miłość."},
    {"id": 22, "lang": "pl", "text": "Niezbędne jest objęcie badaniem mężczyzn, u których nie występuje dziedziczne ryzyko wystąpienia raka, tak abyśmy mogli porównać uzyskane u nich wyniki z grupą nosicieli BRCA1 i BRCA2 ."},
    {"id": 23, "lang": "pl", "text": "Jest za mały na statek roju."},
    {"id": 24, "lang": "pl", "text": "Pracuje już nad tym ATF, FBI, DEA."},
    {"id": 25, "lang": "pl", "text": "Wszystko co powiedziała detektyw Rizzoli to prawda."},
    {"id": 26, "lang": "pl", "text": "Wtedy wyjdziemy z tego żywe."},
    {"id": 27, "lang": "pl", "text": "Max, na miłość Boską, co w ciebie wstąpiło?"},
    {"id": 28, "lang": "pl", "text": "Zachowuj się jak mężczyzna, ty frajerze bez zasad!"},
    {"id": 29, "lang": "pl", "text": "Jest kraina żywych i kraina umarłych. Mostem między nimi jest miłość."},
    {"id": 30, "lang": "pl", "text": "Oblizuj palce... no, dalej"},
    {"id": 31, "lang": "pl", "text": "I tak powiedziałem za dużo, zwłaszcza, że Junior przewyższa mnie rangą."},
    {"id": 32, "lang": "pl", "text": "By kontrolować drogę, nie możemy... stracić tego szczytu!"},
    {"id": 33, "lang": "pl", "text": "Naprawdę chcesz tą robotę?"},
    {"id": 34, "lang": "pl", "text": "Byłoby karygodnym nie podziękować oksfordzkiej policji za odzyskanie znaleziska."},
    {"id": 35, "lang": "pl", "text": "Idę po kawę. Przynieść ci?"},
    {"id": 36, "lang": "pl", "text": "Całuje się z jakimś facetem na ganku."},
    {"id": 37, "lang": "pl", "text": "Chciałam Ci powiedzieć, Pie... ale nie było okazji..."},
    {"id": 38, "lang": "pl", "text": "Tylko ludzie, którzy cię kochają."},
    {"id": 39, "lang": "pl", "text": "Prawie nie jesteśmy rodziną."},
    {"id": 40, "lang": "pl", "text": "Rozmawiałam z Billem. Zapewnił mnie, ze CTU robi wszystko, aby znaleźć Bauera."},
    {"id": 41, "lang": "pl", "text": "A gdzie znajdziemy tego Chrystusa?"},
    {"id": 42, "lang": "pl", "text": "To twój przełożony, ale raporty składasz u mnie."},
    {"id": 43, "lang": "pl", "text": "Sprzedaż tego domu nie będzie trudna."},
    {"id": 44, "lang": "pl", "text": "W ramach praktyki związanej z oceną i minimalizacją ryzyka odpowiedzialności związanej z prowadzoną działalnością gospodarczą świadczymy usługi analityczne, opiniodawcze, audytowe lub procesowe."},
    {"id": 45, "lang": "pl", "text": "Proszę się zgłosić do trzeciego bloku więziennego."},
    {"id": 46, "lang": "pl", "text": "Nie jesteś ani cyniczna, ani zgorzkniała."},
    {"id": 47, "lang": "pl", "text": "A nie trzymanie tajemnic przed nami."},
    {"id": 48, "lang": "pl", "text": "Myślisz, że możemy z powodzeniem ucieleśniać rodzeństwo w ten weekend?"},
    {"id": 49, "lang": "pl", "text": "W co my się pakujemy, stary?"},
    {"id": 50, "lang": "pl", "text": "Tylko chciałam, żeby mnie lubili, wiesz? Myślę, że wszystko to jest głupie i niedojrzałe."},
    {"id": 51, "lang": "pl", "text": "Czy nie myślicie ze skoro jedyne co jest między nami a Meksykiem to ten saloon to nie myślicie że oni też tam jadą?"},
    {"id": 52, "lang": "pl", "text": "Salam Fayyad, minister finansów i premier, cieszy się również zaufaniem społeczności międzynarodowej."},
    {"id": 53, "lang": "pl", "text": "Tylko raz, jeden jedyny w naszym życiu, mieliśmy tam być o czasie."},
    {"id": 54, "lang": "pl", "text": "Ponieważ świadectwa zdatności do lotu powinny być wydawane wyłącznie w przypadkach, gdy Agencja była w stanie zatwierdzić projekty po przeprowadzeniu oceny technicznej wyrobu, wprowadzono rozwiązanie w postaci ograniczonych świadectw zdatności do lotu, wydawanych na czas określony, celem umożliwienia dalszej eksploatacji wielu takich statków powietrznych oraz dokonania przeglądu ich projektów przez Agencję."},
    {"id": 55, "lang": "pl", "text": "Zna członków zespołu osobiście i raczej nie grywają na weselach, ale myśli, że wyświadczą mu tę przysługę."},
    {"id": 56, "lang": "pl", "text": "Dlatego też Niemcy postulowały już w przeszłości rewizję normy."},
    {"id": 57, "lang": "pl", "text": "Musiałeś wziąć ten płaszcz!"},
    {"id": 58, "lang": "pl", "text": "Nic nie mogłem dla niego zrobić."},
    {"id": 59, "lang": "pl", "text": "W dzisiejszej konkurencji, pokonacie tor przeszkód w kształcie tarantuli, aby dostać się do trzech stacji. Z każdej stacji zabierzecie worek z elementami układanki."},
    {"id": 60, "lang": "pl", "text": "Wypiętrzenie Himalajów 50 mln lat wcześniej odcięło Chiny od reszty świata."},
    {"id": 61, "lang": "pl", "text": "Myślę, że zauważyłbym zwiększoną frekwencję, nie sądzisz?"},
    {"id": 62, "lang": "pl", "text": "Hej, Piper, twoja siostra jest przy telefonie."},
    {"id": 63, "lang": "pl", "text": "W końcu, pod koniec dnia, zebraliśmy po ćwierć worka bawełny."},
    {"id": 64, "lang": "pl", "text": "Główny kierownik, wielki fan."},
    {"id": 65, "lang": "pl", "text": "Powinnaś spróbować hipnozy."},
    {"id": 66, "lang": "pl", "text": "Moja dziewczyna ich używa."},
    {"id": 67, "lang": "pl", "text": "Ale nadal wyszukuję talenty."},
    {"id": 68, "lang": "pl", "text": "Wracasz do kraju pochodzenia?"},
    {"id": 69, "lang": "pl", "text": "Ale czy masz coś, co należało do Deana?"},
    {"id": 70, "lang": "pl", "text": "Powiedział mi wszystko, co chciałem."},
    {"id": 71, "lang": "pl", "text": "Aby pomóc małym i średnim przedsiębiorstwom przekroczyć próg utrudniający im współpracę, warto pobudzać współpracę między przedsiębiorstwami na małą skalę, na płaszczyźnie lokalnej i regionalnej, jako potencjalny zaczątek dalej sięgającej współpracy."},
    {"id": 72, "lang": "pl", "text": "Staram się powstrzymać, ale to..."},
    {"id": 73, "lang": "pl", "text": "Cartman, ty przezywasz ludzi cały czas!"},
    {"id": 74, "lang": "pl", "text": "Gdy odmówiłam, był jeszcze bardziej wzburzony."},
    {"id": 75, "lang": "pl", "text": "Wystraszyłeś mnie na śmierć."},
    {"id": 76, "lang": "pl", "text": "Chodzi o to, że zajęło nam to rok, żeby tam pójść?"},
    {"id": 77, "lang": "pl", "text": "Po raz setny mówię, Połknij to."},
    {"id": 78, "lang": "pl", "text": "A potem zabiłem matkę mojej żony... i ojca."},
    {"id": 79, "lang": "pl", "text": "Właśnie dzisiaj rozwiały się wszystkie moje marzenia, ale pozbierałam się, wykorzystałam moje zasoby, i teraz sprawy ułożyły się nawet jeszcze lepiej."},
    {"id": 80, "lang": "pl", "text": "Powinniśmy być partnerami, Sean."},
    {"id": 81, "lang": "pl", "text": "Zachowaj spokój i wyluzuj."},
    {"id": 82, "lang": "pl", "text": "Obecnie został On wielce wywyższony, stał się uczestnikiem boskiej natury i nie potrzebuje już prawa do ludzkiego życia i sprawiedliwości, która towarzyszy temu prawu."},
    {"id": 83, "lang": "pl", "text": "Sprawdzę wszystkie posiadłości, jakie mają."},
    {"id": 84, "lang": "pl", "text": "W celu zapewnienia stosowania przepisów i decyzji nadzorczych przez instytucje kredytowe, finansowe spółki holdingowe i finansowe spółki holdingowe o działalności mieszanej, w przypadku naruszenia należy nakładać skuteczne, proporcjonalne i odstraszające sankcje."},
    {"id": 85, "lang": "pl", "text": "I jedyne czego chcę to być z nim."},
    {"id": 86, "lang": "pl", "text": "Człowiek, o którym ty i twoja mama macie tak dobre zdanie... to mój bank."},
    {"id": 87, "lang": "pl", "text": "Wychowałam się w katolickiej rodzinie w Irlandii."},
    {"id": 88, "lang": "pl", "text": "Jeśli dowiem się, że ochraniasz tego zabójcę, to nie tylko cię aresztuję, ale i upewnię się żeby każda gazeta dowiedziała się, że jest ksiądz który myśli, iż psychopaci powinni być egzorcyzmowani zamiast zamykania ich w więzieniach."},
    {"id": 89, "lang": "pl", "text": "Nie chcemy, żeby rzucili się na nas drobni czytelnicy."},
    {"id": 90, "lang": "pl", "text": "Śmierć Daycii nie ma nic wspólnego ze mną."},
    {"id": 91, "lang": "pl", "text": "Gdy skrzynka będzie pełna, jej wartość wyniesie Ashura jeszcze wyżej."},
    {"id": 92, "lang": "pl", "text": "Musimy poświęcić więcej czasu na dyskusję na temat agendy społecznej."},
    {"id": 93, "lang": "pl", "text": "Ridikolus, ten producent hiphopowy."},
    {"id": 94, "lang": "pl", "text": "Od którego sam Bóg sie odwrócił."},
    {"id": 95, "lang": "pl", "text": "Bóg ustanowił tych rozmaitych pomocników i obficie błogosławił ich działalność, zarówno we wczesnym Kościele, jak i przez cały Wiek Ewangelii. Jednocześnie jednak wyraźnie wskazał, że apostołowie mają zajmować wybitną i wiodącą pozycję jako ci, którzy zostali w sposób szczególny upoważnieni jako nasi słudzy w zakresie spraw duchowych."},
    {"id": 96, "lang": "pl", "text": "Zemdlałam a teraz się obudziłam."},
    {"id": 97, "lang": "pl", "text": "Panią Beyonce Mikołajową, żoną Mikołaja."},
    {"id": 98, "lang": "pl", "text": "Jeśli mnie przesłuchasz, mogłabym stać się podejrzana."},
    {"id": 99, "lang": "pl", "text": "Chciałem zapytać, czy możesz wyjść na balkon."}
  ]
}
