{
  "sentences": [
    {"id": 0, "lang": "de", "text": "Ich wollte dir erst noch etwas zeigen."},
    {"id": 1, "lang": "de", "text": "Du musstest wegen Shinkichi leiden."},
    {"id": 2, "lang": "de", "text": "Ich meine, die meisten Leuten sehen eine andere Person die Straße entlang laufen und diesen großen, schweren Koffer tragen und sie laufen einfach vorbei."},
    {"id": 3, "lang": "de", "text": "Aus diesem Grund muss ich das Mandat für Bobby niederlegen."},
    {"id": 4, "lang": "de", "text": "Die Verfahren auf der Grundlage des RhE Modells erlauben die Messung der Ereignisse zu Beginn der Kaskade."},
    {"id": 5, "lang": "de", "text": "Es gilt in diesem Leben nichts anderes zu töten als den inneren Feind, das zweite Ich im harten Kern."},
    {"id": 6, "lang": "de", "text": "Mit dem Ziel, einen großartigen Sauvignon zu produzieren, erwarb die neu gegründete Tenuta Campo di Sasso Limited 10 Hektar Rebfläche im Gebiet Malborough."},
    {"id": 7, "lang": "de", "text": "Beträgt jedoch die Differenz zwischen der ermittelten Gesamtfläche und der in dem Zahlungsantrag für eine Maßnahme gemeldeten Gesamtfläche 0,1 ha oder weniger, so wird die ermittelte Fläche mit der gemeldeten Fläche gleichgesetzt."},
    {"id": 8, "lang": "de", "text": "Zugleich kommt die Kulturvergleichende Sozialforschung zum Ergebnis einer fehlenden Deckung des Gefühls und der gezeigten Emotion."},
    {"id": 9, "lang": "de", "text": "Und wessen Augen sind dies?"},
    {"id": 10, "lang": "de", "text": "Kerugoya ist ebenfalls Sitz der Central Division des Kirinyaga Districts."},
    {"id": 11, "lang": "de", "text": "Ein gutes Zeichen. Vielleicht muss ich nichts verkünden."},
    {"id": 12, "lang": "de", "text": "Der Scheißkerl, der gesprochen hat, hatte einen komischen Akzent."},
    {"id": 13, "lang": "de", "text": "Ein Spiel bestand damals noch aus zwei Halbzeiten, sowie sieben Spielern pro Mannschaft."},
    {"id": 14, "lang": "de", "text": "Was für ein Mundwasser nimmt er?"},
    {"id": 15, "lang": "de", "text": "Kueche und Esszimmer der Ferienwohnugnn Pagliaio"},
    {"id": 16, "lang": "de", "text": "Dieser Schlägertyp ist sauer auf mich."},
    {"id": 17, "lang": "de", "text": "Ich dachte, dass es damit beendet wäre."},
    {"id": 18, "lang": "de", "text": "Ich beiße deine Hände und Füße, lasse dich nicht weiter ziehen."},
    {"id": 19, "lang": "de", "text": "Man kann nicht immer gewinnen."},
    {"id": 20, "lang": "de", "text": "Sollten jemals Knochen 6 m von meinem Schlafzimmer gefunden werden, mache ich mir echt Sorgen."},
    {"id": 21, "lang": "de", "text": "Für nähere Informationen gehen Sie bitte im Menü auf den Link Wie kann ich buchen."},
    {"id": 22, "lang": "de", "text": "Vor einer Woche war sie quasi eine Amish."},
    {"id": 23, "lang": "de", "text": "Ich habe schon angefangen."},
    {"id": 24, "lang": "de", "text": "Reizen würde mich das ja, doch mal sehen ob ich Zeit finde."},
    {"id": 25, "lang": "de", "text": "Wir sind kein Team mehr. Nur eine Gang."},
    {"id": 26, "lang": "de", "text": "Es ist noch nicht mal Tag und der Mexikaner hat schon wieder einen schlechten Start."},
    {"id": 27, "lang": "de", "text": "Anklage wird fallen gelassen, er wird gefeuert."},
    {"id": 28, "lang": "de", "text": "Diese Bomber... du glaubst doch nicht, dass ich..."},
    {"id": 29, "lang": "de", "text": "Manchmal bin ich besser, wenn ich nicht überzeugt bin."},
    {"id": 30, "lang": "de", "text": "Westliche Malstile und Grafiktechniken und die westliche Architektur hielten Einzug in Japan. Neue Kunstschulen wurden erÖffnet und Kunstlehrer und Professoren aus Ländern wie Italien wurden in das Land gerufen."},
    {"id": 31, "lang": "de", "text": "Ist die Gemeinschaftsregelung für die Einfuhr von Rindern und Schweinen aus dritten Ländern am Tage des Inkrafttretens dieser Richtlinie nicht anwendbar, so dürfen bis zu ihrer Anwendung die einzelstaatlichen Bestimmungen für die Einfuhr von Rindern und Schweinen aus diesen Ländern nicht günstiger sein als die Bestimmungen zur Regelung des innergemeinschaftlichen Handels."},
    {"id": 32, "lang": "de", "text": "Die haben diese Geschichten in Umlauf gebracht."},
    {"id": 33, "lang": "de", "text": "Nur hättest du mir nicht erst acht Stunden davor sagen müssen, dass wir eine Party geben, Schatz."},
    {"id": 34, "lang": "de", "text": "Sie und der Staatsanwalt können sich das Dokument in den Arsch stecken."},
    {"id": 35, "lang": "de", "text": "Als Berufs hersteller, Lieferant und Exporteur mit einer Fabrik in Taiwan, schließen unsere Hauptprodukte alle Arten beschläge schlösser."},
    {"id": 36, "lang": "de", "text": "Es ist klarzustellen, daß diese Ausschreibungen alle erforderlichen Bestimmungen umfassen müssen, um die Durchführung der Lieferungen zu gewährleisten, und die Möglichkeit vorsehen müssen, die Zahlungen für die Lieferungen nach Maßgabe der Einhaltung der Vorschriften anzupassen."},
    {"id": 37, "lang": "de", "text": "Schauen Sie sich noch vor Bearbeitung Ihrer Dateien an, wie diese anschliesend aussehen werden. Experimentieren Sie mit Wasserzeichen und Größen, um die gewünschten Ergebnisse zu erzielen."},
    {"id": 38, "lang": "de", "text": "Als neuer Starttermin wird der 15. Oktober 2006 ins Auge gefasst."},
    {"id": 39, "lang": "de", "text": "Gruppe der akademischen Mitarbeiterinnen und Mitarbeiter, Lehrkräfte für besondere Aufgaben sowie Lehrbeauftragten"},
    {"id": 40, "lang": "de", "text": "Higgins bat mich um einen Gefallen. Und ich fragte jemand anderen um einen Gefallen. Sie gravierten meinen Namen rein."},
    {"id": 41, "lang": "de", "text": "Alle Wettbewerbsrunden sind öffentlich."},
    {"id": 42, "lang": "de", "text": "Nicht jeder bekommt eine zweite Chance, Bruder."},
    {"id": 43, "lang": "de", "text": "Also, komm rein. Aber du musst ruhig sein, ja?"},
    {"id": 44, "lang": "de", "text": "Was war daran auszusetzen?"},
    {"id": 45, "lang": "de", "text": "Die Kommission hat ihren Willen nach Fortschritt betont."},
    {"id": 46, "lang": "de", "text": "Und gehen Sie heim. Verlassen Sie nicht die Stadt. Wenn Sie mich das nächste Mal sehen, habe ich Agents dabei und wir bringen Sie ins Gefängnis."},
    {"id": 47, "lang": "de", "text": "Nach 15 Spielen in der KHL löste er seinen Vertrag bei den Slowaken im November 2011 aufgrund ausstehender Gehaltszahlungen vorzeitig auf."},
    {"id": 48, "lang": "de", "text": "Bei diesem Auto ist das Wasser an den Stellen eingetreten die Rot markiert sind."},
    {"id": 49, "lang": "de", "text": "Die Behörden beschwichtigen, es gäbe ausreichende Vorräte im Land."},
    {"id": 50, "lang": "de", "text": "Das ist mir egal, Señor. Raus!"},
    {"id": 51, "lang": "de", "text": "Habt ihr jemals daran gedacht, wie ihr das Ansehen eures Geschlechts zugrunde richtet?"},
    {"id": 52, "lang": "de", "text": "Die Sache ist geritzt, das ist alles."},
    {"id": 53, "lang": "de", "text": "Zum Zweiten sollte die Wirksamkeit der angenommenen Maßnahmen sorgfältig geprüft werden."},
    {"id": 54, "lang": "de", "text": "Die robuste und wetterfeste Tasche ist ideal für Reisen und Expeditionen"},
    {"id": 55, "lang": "de", "text": "Daher wird es für Serbien höchste Zeit, mit seiner schmerzhaften Vergangenheit abzuschließen und sich seiner Zukunft in Europa zuzuwenden."},
    {"id": 56, "lang": "de", "text": "Er ist Sprecher für die Graduate School of Cellular and Molecular Neuroscience in Tübingen und seit 2009 am DZNE in Tübingen."},
    {"id": 57, "lang": "de", "text": "Bevor sie sein Bewusstsein erreicht haben, wurden sie alle abgesaugt,... was bedeutet, keine Träume."},
    {"id": 58, "lang": "de", "text": "Es ist ziemlich schwer zu verpassen."},
    {"id": 59, "lang": "de", "text": "Und ich denke wir sollten nicht versuchen es herauszufinden."},
    {"id": 60, "lang": "de", "text": "Wenn irgendein Feld fehlt, kann es im Bemerkungsfeld hinzugefügt werden."},
    {"id": 61, "lang": "de", "text": "Der Morgen nach der Laseroperation war der schönste Morgen in meinem Leben. Es war ein Sommertag, sechs Uhr morgens, der Himmel war wolkenlos."},
    {"id": 62, "lang": "de", "text": "Wenn die Varden erfahren, dass die Legende wahr geworden ist... werden sie sich ermutigt fühlen, mich herauszufordern."},
    {"id": 63, "lang": "de", "text": "Der Aufschlag ist von Anbieter zu Anbieter verschieden."},
    {"id": 64, "lang": "de", "text": "Freut mich, dass du es magst Pablo."},
    {"id": 65, "lang": "de", "text": "The location was great and the staff helpful."},
    {"id": 66, "lang": "de", "text": "Die Linie mitten auf der Straße."},
    {"id": 67, "lang": "de", "text": "Zur Umsatzsteigerung speziell beigetragen haben die Werke in Tschechien, Polen, Kroatien, die Schweizer Papierfabriken Thurpapier und Aarepapier sowie die deutsche Model Kramp GmbH. Auch die Schweizer Verpackungsbetriebe legten volumenmässig zu."},
    {"id": 68, "lang": "de", "text": "Schöner Tipschutz aus geschmeidigem Leder, passt sich dem Tip an und hält die Sehne sicher."},
    {"id": 69, "lang": "de", "text": "Die da, auf die fahr ich ab."},
    {"id": 70, "lang": "de", "text": "Ferner helfen wir Ihnen, innovative Technologien auf dem Radar zu haben, zu untersuchen, oder einzuführen."},
    {"id": 71, "lang": "de", "text": "Aber die Kunst der Verwandlung beherrschen lediglich wir, die Füchse und einige Katzen."},
    {"id": 72, "lang": "de", "text": "Sie datieren zum 4. Jahrhundert B.C."},
    {"id": 73, "lang": "de", "text": "Hot show, hot girl, hot body ready for pleasure."},
    {"id": 74, "lang": "de", "text": "Ich wusste, das interessiert dich."},
    {"id": 75, "lang": "de", "text": "Eine differenzierte Rezeption, die sowohl die intensiven Sinneseindrücke, wie die Umstände ihrer Verursachung berücksichtigt, offenbart den Reichtum und die Intelligenz einer ungewöhnlich innovativen und kreativen künstlerischen Leistung."},
    {"id": 76, "lang": "de", "text": "Vorausgesetzt, dass Sie ihm diesen Mann bringen."},
    {"id": 77, "lang": "de", "text": "Naja, die waren glatzköpfig und athletisch..."},
    {"id": 78, "lang": "de", "text": "Gestalterisches Kernstück des neuen Altenheims ist neben dem Charme des renovierten ehemaligen Klosterteiles die aufgeglaste Mittelzone des Neubaues. Über das Glasdach wird das natürliche Licht bis in die Flurzone des Erdgeschosses geführt."},
    {"id": 79, "lang": "de", "text": "Lose verpackt 10 kg 6 Tage"},
    {"id": 80, "lang": "de", "text": "Er dient nicht der endgültigen Entscheidung."},
    {"id": 81, "lang": "de", "text": "BYETTA 10 µg Injektion Exenatide Subkutane Anwendung"},
    {"id": 82, "lang": "de", "text": "Vorstellung der Erzählung von Frau Cristiana Cattaruzza."},
    {"id": 83, "lang": "de", "text": "Verbesserung der Fachkenntnisse über die sorgfältige Verarbeitung"},
    {"id": 84, "lang": "de", "text": "Dann kam Coskun aus der Menschenmenge heraus, näherte sich mir und hielt meine Hand."},
    {"id": 85, "lang": "de", "text": "Ich freue mich auf Deinen nächsten Bericht, bin schon ganz gespannt, ob es dann noch besser klappt."},
    {"id": 86, "lang": "de", "text": "Sire! Eure Braut gleicht einem wundervollen Zauber."},
    {"id": 87, "lang": "de", "text": "Warum trugen Sie Ihre Weste nicht?"},
    {"id": 88, "lang": "de", "text": "Der Mann, der seinen Lehrer ehrt, ehrt sich selbst."},
    {"id": 89, "lang": "de", "text": "In den Schrank legst du deine Kleidung."},
    {"id": 90, "lang": "de", "text": "Es handelt sich hier um einen Verstoß gegen die im Schengener Abkommen vorgesehene Freizügigkeit, und ich möchte Sie bitten, bei der französischen Regierung vorstellig zu werden und Erklärungen zu verlangen."},
    {"id": 91, "lang": "de", "text": "Wenn er noch eine kühle Brise abbekommt, verwandelt sich sein Blut zu Schmalz und er stirbt."},
    {"id": 92, "lang": "de", "text": "Sie schien zuerst so sehr dafür zu sein."},
    {"id": 93, "lang": "de", "text": "Die vorliegenden Proceedings geben einen Überblick über die Situation im Jahre 1986."},
    {"id": 94, "lang": "de", "text": "Ok, jetzt führe ich mit einer Uhr, einem Gürtel und einer Hose."},
    {"id": 95, "lang": "de", "text": "Mein Kommando abwarten und gut aufpassen!"},
    {"id": 96, "lang": "de", "text": "Dinah, dein Kopfhörerkabel hängt aus der Tasche, Süße."},
    {"id": 97, "lang": "de", "text": "Machen Sie Amy zur D.E.B. des Jahres."},
    {"id": 98, "lang": "de", "text": "Eine Antwort steht noch aus."},
    {"id": 99, "lang": "de", "text": "Was immer sie von mir denken, ich bin nicht der Teufel."}
  ]
}
