{
  "sentences": [
    {"id": 0, "lang": "ga", "text": "Maidir leis na gníomhaíochtaí sin, tabharfaidh an coiste dá dtagraítear in Airteagal 36 den Rialachán seo cúnamh don Choimisiún."},
    {"id": 1, "lang": "ga", "text": "Is é an cuspóir a bheidh ag bearta a bhaineann le hathstruchtúrú agus le hathchóiriú fíonghort cur le hiomaíochas táirgeoirí fíona."},
    {"id": 2, "lang": "ga", "text": "Féadfar aon bheart sonrach um chosc agus um bainistiú géarchéimeanna a mhaoiniú trí na hiasachtaí sin, go díreach nó ar an dá bhealach."},
    {"id": 3, "lang": "ga", "text": "Dearbhú Comhpháirteach maidir le saorghluaiseacht oibrithe"},
    {"id": 4, "lang": "ga", "text": "Cleití agus clúmh leapa, neamhoibrithe"},
    {"id": 5, "lang": "ga", "text": "Ní thiocfaidh an cinneadh Eorpach sin i bhfeidhm go dtí go mbeidh sé formheasta ag na Ballstáit i gcomhréir lena rialacha bunreachtúla faoi seach."},
    {"id": 6, "lang": "ga", "text": "Saoirseacht ó gach dleacht agus muirear nuair a bhunaftear Gnóthais Chomhpháirteacha agus ó gach muirear ar shócmhainní a thugtar."},
    {"id": 7, "lang": "ga", "text": "tuairisc ar na bearta a dhéantar chun na geallsealbhóirí ábhartha go léir agus, i gcás inarb iomchuí, na húdaráis inniúla réigiúnacha, áitiúla agus údaráis phoiblí eile a bheith rannpháirteach in ullmhú an chláir oibríochtúil;"},
    {"id": 8, "lang": "ga", "text": "Meastar go méadóidh na suimeanna sin go suntasach, go mór mór de bharr daonra na hEorpa a bheith ag dul in aois agus de bharr na méaduithe gaolmhara ar ghalair néarmheathlúchán."},
    {"id": 9, "lang": "ga", "text": "seoc at iolfree dot ie, kscanne at gmail dot com"},
    {"id": 10, "lang": "ga", "text": "Dóthain cistí a chur i leataobh don chomhtháthú agus tacú le húdaráis áitiúla agus réigiúnacha chun a chinntiú go ndéanann siad gníomhú sa réimse seo."},
    {"id": 11, "lang": "ga", "text": "Ar an data céanna, déanfaidh na Ballstáit nua na bearta ar chomh éifeacht le srianta cainníochtúla a dhíothú sa trádáil idir iad féin agus an Comhphobal ina chomhdhéanamh bunaidh."},
    {"id": 12, "lang": "ga", "text": "Foilseofar imeachtaí Pharlaimint na hEorpa ar an modh a leagfar síos sna Conarthaí agus ina Rialacha Nós Imeachta."},
    {"id": 13, "lang": "ga", "text": "Má bhí an méid i dtrácht ina ábhar do chomhaontú de bhun annós imeachta idirréitigh dá bhforáiltear i nDearbhú Comhpháirteachan 4 Márta 1975 ó Pharlaimint na hEorpa, ón gComhairle agus"},
    {"id": 14, "lang": "ga", "text": "I. Cáilíocht chaighdeánach i gcomhair biatais siúcra"},
    {"id": 15, "lang": "ga", "text": "Déanfar an cuóta sin a mhéadú mar a fhoráiltear sa chéad fhomhír de mhír 3."},
    {"id": 16, "lang": "ga", "text": "Bhi an clár LEADER I críochnaithe faoi dheireadh 1994; tháinig LEADER II ar an bhfód i Mí na Bealtaine 1995 agus léanfaidh sé ar aghaidh go deireadh na bliana 1999."},
    {"id": 17, "lang": "ga", "text": "Deonófar nó baileofar iad in euro i gcás na mBallstát a bhfuil an euro glactha acu agus san airgeadra náisiúnta i gcás na mBallstát nach bhfuil an euro glactha acu."},
    {"id": 18, "lang": "ga", "text": "Teancacha is fearr leat; cóid dhálitreach."},
    {"id": 19, "lang": "ga", "text": "Léiriú cainníochtúil comhábhar"},
    {"id": 20, "lang": "ga", "text": "Téacs in easnamh ó dhearbhú Schuman"},
    {"id": 21, "lang": "ga", "text": "Tar éis data an Choinbhinsiúin seo a dhul in éag agus go dtí go nglacfar le forálacha a bhaineann le comhlachas go ceann tréimhse breise, fanfaidh cuótai na dtáirgí de thionscnamh na dtíortha agus na gcríoch a allmhaireofar isteach sna tíortha agus sna críocha ar thaobh amháin, agus isteach sna Ballstáit ar an taobh eile, ar an leibhéal atá ceaptha don chúigiú bliain."},
    {"id": 22, "lang": "ga", "text": "Têacs na hlonstraime i dtaobh Coinnîollacha Aontachas na Poblachta Heillêanaí agus Oirifinuithe na gConarthal."},
    {"id": 23, "lang": "ga", "text": "rialacha, srianta agus maoluithe maidir leis an táirgeadh sa limistéar geografach teorannaithe."},
    {"id": 24, "lang": "ga", "text": "Tarracoirí talmhaíochta siúil faoi fhocheannteideal 87.01 A,"},
    {"id": 25, "lang": "ga", "text": "Toirmiscfear idir na Ballstáit srianta cainníochtúla ar allmhairí agus ar onnmhairí agus gach beart comhéifeachta."},
    {"id": 26, "lang": "ga", "text": "Déanfar tagairtí do dhoiciméid a thaifeadadh sa chlár gan mhoill."},
    {"id": 27, "lang": "ga", "text": "Féadfaidh an Chomhairle, go háirithe, na rialacháin Eorpacha agus na cinntí Eorpacha is gá a ghlacadh chun a chumasú don a hinstitiúidí a thabhairt go gcomhlíonfar an riail atá leagtha síos i mír 1 agus a áirithiú go mbeidh a tairbhe iomlán ag úsáidirí."},
    {"id": 28, "lang": "ga", "text": "Foilseoidh an MECS beartas cuimsitheach maidir le monatóireacht a dhéanamh ar chomhlíonadh agus forfheidhmiú na rialacha cosanta sonraí in institiúidí agus i gcomhlachtaí."},
    {"id": 29, "lang": "ga", "text": "SAORGHLUAISEACHT DAOINE, SEIRBHÍSÍ AGUS CAIPITIL"},
    {"id": 30, "lang": "ga", "text": "Beidh na ranna atá liostaithe in Airteagail 7, 8 agus 9 de Chinneadh an 8 Aibreán 1965 lonnaithe i Lucsamburg."},
    {"id": 31, "lang": "ga", "text": "Iniúchfar an caiteachas ar bhonn mortabhálacha a glacadh agus íocaíochtaí a rinneadh."},
    {"id": 32, "lang": "ga", "text": "Glacfaidh an Coimisiún cinneadh, trí bhíthin gnímh cur chun feidhme, ina leagfar amach an méid a bheidh le haistriú ó leithdháileadh gach Ballstáit de na Cistí Struchtúracha chuig cabhair do na daoine is díothaí i leith na tréimhse iomláine."},
    {"id": 33, "lang": "ga", "text": "Cuir ceangail JavaScript leisName"},
    {"id": 34, "lang": "ga", "text": "Rachaidh téarma oifige na beirte Breitheamh eile in éag ar an 6 Deireadh Fómhair 2000."},
    {"id": 35, "lang": "ga", "text": "Ábhair do thionscal ísealcharbóin atá inbhuanaithe agus tíosach ar acmhainní"},
    {"id": 36, "lang": "ga", "text": "Ba cheart a áireamh ar na comhlachtaí agus na heintitis a fhaigheann rochtain ar an gClár údaráis náisiúnta, réigiúnacha agus idirnáisiúnta."},
    {"id": 37, "lang": "ga", "text": "Ní hamháin go dtéann rialú teorann ag na teorainneacha seachtracha chun leasa an Bhallstáit a ndéantar ag a theorainneacha seachtracha é, ach téann sé chun leasa na mBallstát go léir a bhfuil deireadh curtha acu le rialuithe ag teorainneacha inmheánacha."},
    {"id": 38, "lang": "ga", "text": "Amhail ón aontachas, cuirfear le líon an Choiste Airgeadaíochta tri bheirt chomhalta a cheapadh do gach ceann de na Ballstáit nua."},
    {"id": 39, "lang": "ga", "text": "Ba cheart gurbh é an bunphrionsabal gur tráth a dtabhaítear an fiach custaim a dhéanfaí measúnú ar na hearraí atá curtha faoi réir nós imeachta speisialta, nó ar na táirgí atá déanta astu."},
    {"id": 40, "lang": "ga", "text": "Ar Pharlaimint náisiúnta a freasúra a chur in iúl laistigh de shé mhí ón bhfógra sin a thabhairt, ní ghlacfar an cinneadh dá dtagraítear sa chéad fhomhír nó sa dara fomhír."},
    {"id": 41, "lang": "ga", "text": "Amhail ón 1 Aibreán 1973. cuirfidh an Ríocht Aontaithe dleacht nialais chun feidhme ar allmhairí fosfair ón gComhphobal ina chomhdhéanamh bunaidh."},
    {"id": 42, "lang": "ga", "text": "Oscail an leabharmharc roghnaithe in fhuinneog nua"},
    {"id": 43, "lang": "ga", "text": "Tá an Eoraip i bhfad ón sprioc fhoriomlán sin faoi láthair."},
    {"id": 44, "lang": "ga", "text": "Tá an tionscnamh ag scrúdú agus ag soláthar tuarascálacha ar conas is féidir le gnólachtai beaga seirbhíse agus bainsitiochta teacht slán as ceithre earnáil agus fás iontu."},
    {"id": 45, "lang": "ga", "text": "Faoi réir chomhaontú an údaráis ceadaithe, féadfar modhanna fíorúla tástála a úsáid in ionad na nósanna imeachta tástála dá dtagraítear i mír 1 arna iarraidh sin don mhonaróir maidir leis na ceanglais sin a leagtar síos sna gníomhartha tarmligthe arna nglacadh de bhun mhír 6."},
    {"id": 46, "lang": "ga", "text": "rialacha maidir le comhúsáid thorthaí thaighde na mBallstát;"},
    {"id": 47, "lang": "ga", "text": "Cleachtais fhíoneolaíocha agus modhanna anailíse"},
    {"id": 48, "lang": "ga", "text": "Rachaidh na Ballstáit i mbun na caibidlíochta idirnáisiúnta is gá chun an chosaint sin a áirithiú."},
    {"id": 49, "lang": "ga", "text": "Déanfar gach doiciméad de chuid na Parlaiminte a tharraingt suas sna teangacha oifigiúla."},
    {"id": 50, "lang": "ga", "text": "FORÁLACHA ARNA dTÓGÁIL ÓN IONSTRAIM I dTAOBH CHOINNÍOLLACHA AONTACHAIS PHOBLACHT NA hOSTAIRE, PHOBLACHT NA FIONLAINNE AGUS RÍOCHT NA SUALAINNE"},
    {"id": 51, "lang": "ga", "text": "Cuirfidh siad fógra chuig an gCoimisiún maidir leis an gcéatadán athbhreithnithe faoin 1 Lúnasa den bhliain roimh a chur i bhfeidhm."},
    {"id": 52, "lang": "ga", "text": "Dréachtghníomhartha reachtacha a eascróidh ón gCoimisiún, cuirfidh an Coimisiún go díreach chuig na Parlaimintí náisiúnta iadsan am céanna a gcuirfear chuig Parlaimint na hEorpa nó chuig an gComhairle iad."},
    {"id": 53, "lang": "ga", "text": "I gcás imeachtaí a thionscnamh in aghaidh cinneadh a ghlac institiúid de chuid an Chomhphobail, cuirfidh an institiúid sin chun na Cúirte na doiciméid go léir a bhaineann leis an gcás atá os comhair na Cúirte."},
    {"id": 54, "lang": "ga", "text": "Ba cheart don chomhar seo díriú go háirithe ar an taithí atá faighte ag na Ballstáit sa phróiseas athchóirithe a roinnt."},
    {"id": 55, "lang": "ga", "text": "Ní chuirfear isteach ar chóras trádála an Aontais le tríú tíortha."},
    {"id": 56, "lang": "ga", "text": "Cumhachtaítear freisin don Choimisiún moltaí a dhíriú chun na mBallstát lena mbaineann de réir mar ís gá chun a áirithiú go ndéanfar na bearta dá bhforáiltear sna fomhíreanna roimhe seo a chur i ngníomh faoi chuimsiú a reachtaíochta náisiúnta."},
    {"id": 57, "lang": "ga", "text": "Ba cheart freisin cead a bheith ag Ballstáit comhlachtaí idirmheánacha a ainmniú chun cúraimí áirithe de chuid an údaráis bhainistíochta nó de chuid an údaráis deimhniúcháin a dhéanamh."},
    {"id": 58, "lang": "ga", "text": "Dearbhú maidir le hAirteagal 175 den Chonradh ag bunú an Chomhphobail Eorpaigh"},
    {"id": 59, "lang": "ga", "text": "Áiritheoidh monaróirí go gcomhlíonfar na ceanglais chineálcheadaithe lena bhfíoraítear ceanglais mharthanachta."},
    {"id": 60, "lang": "ga", "text": "Is i gcomhréir leis an nós imeachta a leagtar síos san Airteagal seo a scrúdóidh an Chomhairle an plean gníomhaíochta ceartaithí nua."},
    {"id": 61, "lang": "ga", "text": "Leagfar síos le bearta arna nglacadh de bhun Airteagal 70 den Chonradh ar Fheidhmiú an Aontais Eorpaigh na coinníollacha do rannpháirtíocht na Ríochta Aontaithe agus na hÉireann sna meastacháin a bhaineann leis na réimsí atá folaithe le Teideal V de Chuid a Trí den Chonradh sin."},
    {"id": 62, "lang": "ga", "text": "NeamhníThe gradient will repeat forwards"},
    {"id": 63, "lang": "ga", "text": "maidir le táirgeadh fíonta le sonrúchán tionscnaimh, neart alcóil iomlán na dtáirgí dá dtagraítear i bpointe 6 a ardú de réir toirte go leibhéal atá le cinneadh ag Ballstáit."},
    {"id": 64, "lang": "ga", "text": "Ní fhéadfaidh na Breithiúna oifig pholaitíochta ná riaracháin a shealbhú."},
    {"id": 65, "lang": "ga", "text": "Tosóidh an bhliain airgeadais an 1 Eanáir agus crtochnaidh si an 31 Nollag."},
    {"id": 66, "lang": "ga", "text": "Déanfaidh sé faireachán ar ghníomhaíochtaí arna nglacadh de thoradh a chuid barúlacha."},
    {"id": 67, "lang": "ga", "text": "Airteagal 78f mar atá arna leasú le hAirteagal 8 den Chonradh a leasaionn forálacha áirithe airgeadais."},
    {"id": 68, "lang": "ga", "text": "Beidh Chomhairle Eorpach comhdhéanta de Cheannairí Stáit nó Rialtais na mBallstát mar aon lena hUachtarán agus Uachtarán an Choimisiúin."},
    {"id": 69, "lang": "ga", "text": "Tá gá le rochtain neamhshrianta ar fhaisnéis faoi dheisiú feithiclí, via formáid chaighdeánaithe is féidir a úsáid chun faisnéis theicniúil a aisghabháil, agus le hiomaíocht éifeachtach ar an margadh do sheirbhísí a bhaineann le deisiú agus le faisnéis faoi fheithiclí chun feidhmiú an mhargaidh inmheánaigh a fheabhsú, go háirithe maidir le saorghluaiseacht earraí, saoirse bhunaíochta agus saoirse chun seirbhísí a sholáthar."},
    {"id": 70, "lang": "ga", "text": "Core aiceanta, neamhoibrithe, bruite, gráinnithe nó meilte; dramh coire"},
    {"id": 71, "lang": "ga", "text": "earraí lochtacha nó earraí nach gcomhlíonann téarmaí an chonartha;"},
    {"id": 72, "lang": "ga", "text": "Teagasc agus foghlaim teangacha a fheabhsú agus éagsúlacht leathan teangacha an Aontais agus feasacht idirchultúrtha a chur chun cinn;"},
    {"id": 73, "lang": "ga", "text": "Ceapfaidh Rialtais na mBallstát de thoil a chéile Uachtarán agus comhaltai an Choimisiúin a dtosóidh a dtéarma oifige ar an 7 Eanáir 1993."},
    {"id": 74, "lang": "ga", "text": "I measc na rannpháirtithe ag gach cur i láthair dá leithéid seo bhí mic léinn agus oiliúnaithe, dlíodóirí agus breithiúna, fiontraithe agus brústocairí, oifigí an rialtais agus státseirbhísigh, agus foirne ó oifigí an ombudsman."},
    {"id": 75, "lang": "ga", "text": "bainistíocht agus faireachán chlár Galileo agus chlár EGNOS."},
    {"id": 76, "lang": "ga", "text": "Le linn na héisteachta féadfaidh an Chúirt na saineolaithe, na"},
    {"id": 77, "lang": "ga", "text": "Áiritheoidh an Chúirt Bhreithiúnais agus an Chúirt Chéadchéime, faoi chuimsiú a ndlínsí faoi seach, go gcomhlíonfar an dli i léiriú an Chonartha seo agus ina chur chun feidhme."},
    {"id": 78, "lang": "ga", "text": "Faoi réir na huasteorann a leagtar amach in mír 1, cuirfidh Parlaimint na hEorpa agus an Chomhairle méid ar fáil le haghaidh cúnaimh theicniúil ag tús gach bliana ar bhonn togra ón gCoimisiún."},
    {"id": 79, "lang": "ga", "text": "Iompórtáil sonraí ó chláir eile"},
    {"id": 80, "lang": "ga", "text": "Ní dhéanfaidh forálacha Airteagal 14 den Phrótacal maidir le Reacht an Chórais Eorpaigh Banc Ceannais agus an Bhainc Cheannais Eorpaigh difear do cheart Bhanc Ceannais na Danmhairge a chúraimí láithreacha a bhaineann leis na codanna sin de Ríocht na Danmhairge nach cuid den Aontas iad a chomhlíonadh."},
    {"id": 81, "lang": "ga", "text": "Mar riail ghinearálta, ba cheart modh samplála staidrimh a úsáid chun sampla ionadaíoch iontaofa a sholáthar."},
    {"id": 82, "lang": "ga", "text": "Déanfaidh an Coimisiún páipéir straitéise dá dtagraítear in Airteagal 11 a fhormheas agus déanfaidh sé cláir ilbhliantúla tháscacha dá dtagraítear in Airteagal 11, Airteagal 13 agus Airteagal 14 a ghlacadh trí bhíthin gníomhartha cur chun feidhme."},
    {"id": 83, "lang": "ga", "text": "slabhraí soláthair gairide;"},
    {"id": 84, "lang": "ga", "text": "timpeallacht an ghnó, lánpháirtíocht réigiúnach agus margaí domhanda;"},
    {"id": 85, "lang": "ga", "text": "PÁ OIBRITHE AGUS GLUAISEACHT OIBRITHE"},
    {"id": 86, "lang": "ga", "text": "Chomh maith leis sin, ordaíonn na Treoracha Soláthair nach féidir le sonraíochtaí teicniúla an iomaíocht a laghdú41"},
    {"id": 87, "lang": "ga", "text": "Féadfaidh na Parlaimintí náisiúnta tuairim réasúnaithe a chur chuig Uachtarán Pharlaimint na hEorpa, chuig Uachtarán na Comhairle agus chuig Uachtarán an Choimisiúin á rá an gcomhlíonann dréachtghníomh reachtach prionsabal na coimhdeachta, de réir an nós imeachta a leagtar síos sa Phrótacal maidir le prionsabail na coimhdeachta agus na comhréireachta a chur i bhfeidhm."},
    {"id": 88, "lang": "ga", "text": "Na haighneachtaí a dhéanfar in iarratas ar idiragairt, ní bheidh iontu ach aighneachtaí i dtacaíocht leis na haighneachtaí ó cheann de na páirtithe."},
    {"id": 89, "lang": "ga", "text": "Scrios teagmhálacha roghnaithe"},
    {"id": 90, "lang": "ga", "text": "agus aon bhonneagar eile de chineál uathúil a bheidh riachtanach le go mbainfear barr feabhas amach sa taighde agus sa nuálaíocht."},
    {"id": 91, "lang": "ga", "text": "Déileáilfear le do fhiosrúchán agus má tá breis eolais ag teastáil ualt ar ábhar ar bith, beifear in ann tú a threorú san áit cheart."},
    {"id": 92, "lang": "ga", "text": "Uasghrádú, oibreacha chun inseoltacht a fheabhsú"},
    {"id": 93, "lang": "ga", "text": "bunachar sonraí, foinsí, sonraí, odbc, tiománaithe, tiománaíName"},
    {"id": 94, "lang": "ga", "text": "Cabhracha arna ndeonú ag na Ballstáit"},
    {"id": 95, "lang": "ga", "text": "Má tá cearta agat fanacht i dtír, is é sin má chomhlíonann tú na coinníollacha atá luaite thuas, tá aon duine de do chlann atá ina gcónaí sa tir chomh maith i dteideal fanacht ann, fiú amháin tar éis do bháis."},
    {"id": 96, "lang": "ga", "text": "LIOSTA DÁ dTAGRAÍTEAR IN AIRTEAGAL 152 DEN IONSTRAIM AONTACHAIS"},
    {"id": 97, "lang": "ga", "text": "Beidh Airteagail 190 go 192 infheidhme ar rialachåin agus ar chinnti ama nglacadh ag BCE."},
    {"id": 98, "lang": "ga", "text": "Tiocfaidh sé i bhfeidhm tríocha lá tar éis a ghlactha ach amháin más rud é nach mbeidh Parlaimint na hEorpa, ag gníomhú di trí thromlach de na comhaltaí a chomhdhéanann í, tar éis a chinneadh an caiteachas sin a laghdú laistigh den teorainn ama sin."},
    {"id": 99, "lang": "ga", "text": "LIOSTA NA gCONAIRÍ AGUS LIMISTÉAR TOSAÍOCHTA BONNEAGAIR SAN EARNÁIL FUINNIMH"}
  ]
}
