{
  "sentences": [
    {"id": 0, "lang": "en", "text": "I wanted to show you something first."},
    {"id": 1, "lang": "en", "text": "You have suffered because of Shinkichi."},
    {"id": 2, "lang": "en", "text": "The only thing to kill in this lifetime is the enemy within, the hard core double."},
    {"id": 3, "lang": "en", "text": "With the aim to produce an outstanding Sauvignon, acquired the newly formed Tenuta Campo di Sasso Limited 10 hectares of vineyards in the Marlborough area."},
    {"id": 4, "lang": "en", "text": "However, where the difference between the total area determined and the total area declared in the payment claim for a measure is less than or equal to 0,1 hectare, the area determined shall be considered equal to the area declared."},
    {"id": 5, "lang": "en", "text": "Emotions, then, are feelings which come about as a result of these physiological changes, rather than being their cause."},
    {"id": 6, "lang": "en", "text": "A famous deaf school Kerugoya School for the Deaf is based in Kerugoya Town."},
    {"id": 7, "lang": "en", "text": "All games were played with seven players per side, with the rover position being used."},
    {"id": 8, "lang": "en", "text": "Dining room of the Pagliaio apartment"},
    {"id": 9, "lang": "en", "text": "The mug that hit you is mad at me."},
    {"id": 10, "lang": "en", "text": "I thought that would be the end of it."},
    {"id": 11, "lang": "en", "text": "I am jumping you ... biting you I will not let you go"},
    {"id": 12, "lang": "en", "text": "Please refer to theHow to Booksection on our website for more information."},
    {"id": 13, "lang": "en", "text": "A week ago, she was basically Amish."},
    {"id": 14, "lang": "en", "text": "Reizen würde mich das ja, doch mal sehen ob ich Zeit finde."},
    {"id": 15, "lang": "en", "text": "The gallery has an internet terminal with DSL connection."},
    {"id": 16, "lang": "en", "text": "Because of this I can find and control the required tape speed accurately."},
    {"id": 17, "lang": "en", "text": "Yes, Walter. They planted these stories."},
    {"id": 18, "lang": "en", "text": "Both you and the Assistant US Attorney can stick that document up your ass."},
    {"id": 19, "lang": "en", "text": "We are an experienced Taiwan Glass Canopy System manufacturer, supplier, exporter and factory."},
    {"id": 20, "lang": "en", "text": "It should be explicitly stated that these invitations must include all the necessary provisions on the delivery of the supplies and provision should be made to adjust payment for them based on compliance or otherwise with the requirements laid down;"},
    {"id": 21, "lang": "en", "text": "Check how your files will look like before they are processed. Experiment with watermarks and sizes to achieve the desired results."},
    {"id": 22, "lang": "en", "text": "The new scheduled date is 15th October 2006."},
    {"id": 23, "lang": "en", "text": "Higgins asked me a favor, I asked someone else a favor, they slapped my name on it."},
    {"id": 24, "lang": "en", "text": "Accommodations in Schillig"},
    {"id": 25, "lang": "en", "text": "All rounds of the competition are open to the public."},
    {"id": 26, "lang": "en", "text": "So, come on in, but keep it quiet, okay?"},
    {"id": 27, "lang": "en", "text": "The Commission has demonstrated its will to make progress on this issue."},
    {"id": 28, "lang": "en", "text": "Concerning this car the water entered at the places marked with the red arrows and circles."},
    {"id": 29, "lang": "en", "text": "From the opening of the first pit in 1851 the town experienced a strong surge in population up until 1962."},
    {"id": 30, "lang": "en", "text": "To allay that fear the authority has assured consumers that there are ample stocks of rice in this country."},
    {"id": 31, "lang": "en", "text": "Have you ever considered how you are destrying the reputation of your family?"},
    {"id": 32, "lang": "en", "text": "Secondly, careful consideration should be given to the effectiveness of the measures adopted."},
    {"id": 33, "lang": "en", "text": "Robust, weatherproof bag is ideal for travel and expeditions"},
    {"id": 34, "lang": "en", "text": "It is, therefore, high time for Serbia to turn the page on its painful past, and to fully approach its European future."},
    {"id": 35, "lang": "en", "text": "He is working atDZNE Tübingen since 2009."},
    {"id": 36, "lang": "en", "text": "Before they reached his consciousness, they were all siphoned off, which means no dreams."},
    {"id": 37, "lang": "en", "text": "If any field is absent, it can be added in the Remarks field."},
    {"id": 38, "lang": "en", "text": "The first morning after my laser operation was the most beautiful morning in my life."},
    {"id": 39, "lang": "en", "text": "When The Varden learned that the legend is real they will be encouraged to challenge me."},
    {"id": 40, "lang": "en", "text": "This surcharge differs from provider to provider."},
    {"id": 41, "lang": "en", "text": "The staff was friendly and professional."},
    {"id": 42, "lang": "en", "text": "The line in the middle of the road."},
    {"id": 43, "lang": "en", "text": "In particular, the plants in the Czech Republic, Poland and Croatia, the two Swiss paper mills Thurpapier and Aarepapier, and Model Kramp GmbH in Germany contributed to the upturn in sales."},
    {"id": 44, "lang": "en", "text": "Beautiful Tipschutz from supple leather, adapts to the tip and keeps the tendon secure."},
    {"id": 45, "lang": "en", "text": "We help you keep innovative technologies on the watch list for assessment or implementation."},
    {"id": 46, "lang": "en", "text": "Because you are an Englishman!"},
    {"id": 47, "lang": "en", "text": "The girl I told you about."},
    {"id": 48, "lang": "en", "text": "But true transformation can only be done by raccoons, foxes, and some cats. Gonta!"},
    {"id": 49, "lang": "en", "text": "They date to 4. Century B.C."},
    {"id": 50, "lang": "en", "text": "Hot show, hot girl, hot body ready for pleasure."},
    {"id": 51, "lang": "en", "text": "A differentiated reception, taking into account the intensive sensory impressions as well as the circumstances of origin, reveals the richness and intelligence of his unusually innovative and creative artistic achievement."},
    {"id": 52, "lang": "en", "text": "Provided you brought his man in."},
    {"id": 53, "lang": "en", "text": "Well, they were bald, athletic."},
    {"id": 54, "lang": "en", "text": "The new nursing home is enriched by the glass roof in the central area of the new construction. The nursing home also charmes through the reconstructed former monastery part."},
    {"id": 55, "lang": "en", "text": "It is not for taking the final decision."},
    {"id": 56, "lang": "en", "text": "Byetta 10 µg injection Exenatide Subcutaneous use"},
    {"id": 57, "lang": "en", "text": "Presentation of the story of Mrs. Cristiana Cattaruzza."},
    {"id": 58, "lang": "en", "text": "Then Coskun comes out from the crowd. He comes and holds my hand."},
    {"id": 59, "lang": "en", "text": "Ich freue mich auf Deinen nächsten Bericht, bin schon ganz gespannt, ob es dann noch besser klappt."},
    {"id": 60, "lang": "en", "text": "Thibault, Count of Malfete and Papincourt..."},
    {"id": 61, "lang": "en", "text": "The man who honours his teacher, honours himself."},
    {"id": 62, "lang": "en", "text": "Put your clothes in the closet."},
    {"id": 63, "lang": "en", "text": "That was an infringement of the freedom of movement as laid down in the Schengen Agreement, and I would be grateful if you would seek an explanation from the French Government."},
    {"id": 64, "lang": "en", "text": "This guy feels another cool breeze, his blood turns to slop me drops"},
    {"id": 65, "lang": "en", "text": "She seemed so into it at first."},
    {"id": 66, "lang": "en", "text": "The present publication is a snapshot of the situation which existed in 1986."},
    {"id": 67, "lang": "en", "text": "HSH Nordbank is active in China as a leading provider of financial services to the growth markets of transportation and shipping."},
    {"id": 68, "lang": "en", "text": "Pull in at my command. And look sharp!"},
    {"id": 69, "lang": "en", "text": "According to the national organization"},
    {"id": 70, "lang": "en", "text": "Make Amy D.E.B. of the year next week at endgame."},
    {"id": 71, "lang": "en", "text": "We are looking forward to a reply from him."},
    {"id": 72, "lang": "en", "text": "Whatever you think of me, I am not the devil."},
    {"id": 73, "lang": "en", "text": "to get to the airport with time enough to check in."},
    {"id": 74, "lang": "en", "text": "What is the capital of Wales?"},
    {"id": 75, "lang": "en", "text": "We worked day and night on it and also the holidays we worked through."},
    {"id": 76, "lang": "en", "text": "All sentinels! Watch for movements on the sea!"},
    {"id": 77, "lang": "en", "text": "They were healed when Jesus took their infirmities on the cross."},
    {"id": 78, "lang": "en", "text": "Should you use all peaceful means for a solution?"},
    {"id": 79, "lang": "en", "text": "You can go fishing next week."},
    {"id": 80, "lang": "en", "text": "This system shall cover all types of intended operations."},
    {"id": 81, "lang": "en", "text": "He taught at Brown University from 1964 until 1981, when he accepted a position at Harvard University."},
    {"id": 82, "lang": "en", "text": "No, you had to tell Cuddy."},
    {"id": 83, "lang": "en", "text": "This Product was added to our catalogue on Monday, 23. May 2011."},
    {"id": 84, "lang": "en", "text": "Yeah, well, a version of it."},
    {"id": 85, "lang": "en", "text": "Lasting around 1hr 15 in total with commentaries corresponding to points of interest no. 9 to no. 18."},
    {"id": 86, "lang": "en", "text": "By applying an institutionalist framework, it is shown that IRTUCs fulfil two functions."},
    {"id": 87, "lang": "en", "text": "The form of globalisation that we know today has always been presented to us as a positive phenomenon that creates wealth."},
    {"id": 88, "lang": "en", "text": "His hair was like straw his eyes like water staring down at me."},
    {"id": 89, "lang": "en", "text": "Register and present for free your Accommodations Sizilien for 1 year"},
    {"id": 90, "lang": "en", "text": "He died trying to set this thing on fire."},
    {"id": 91, "lang": "en", "text": "That auto carrier moves out in an hour."},
    {"id": 92, "lang": "en", "text": "They never shunned the without, but proceeded towards it after, or at least alongside, achieving elevation within."},
    {"id": 93, "lang": "en", "text": "On 17 April 1973 the Commission proposed a Community action programme on the environment which, in spirit and in letter, complied with the guidelines and timetable laid down by the Heads of State or Government at the Paris Summit."},
    {"id": 94, "lang": "en", "text": "If you keep resisting me, I will have no choice but to let you die."},
    {"id": 95, "lang": "en", "text": "Lift your hands. Spread your fingers."},
    {"id": 96, "lang": "en", "text": "Our products, due to their numerous advantages, have already been recognized not only in Poland, but also abroad."},
    {"id": 97, "lang": "en", "text": "Is organized from the genoese Harbor Authority and Isfort"},
    {"id": 98, "lang": "en", "text": "Supervised by J. M. BLIOKH"},
    {"id": 99, "lang": "en", "text": "Who the hell do you think you are, anyway?"}
  ]
}
