{
  "sentences": [
    {"id": 0, "lang": "fr", "text": "Qui va parler au vendeur de voitures ? Big Freddy."},
    {"id": 1, "lang": "fr", "text": "Peter et moi étions dans un accident de voiture..."},
    {"id": 2, "lang": "fr", "text": "Ces lois mettent en place une république parlementaire et prévoient la séparation des pouvoirs."},
    {"id": 3, "lang": "fr", "text": "Tu es le seul client dans le restaurant."},
    {"id": 4, "lang": "fr", "text": "Esther sera dans mon bureau."},
    {"id": 5, "lang": "fr", "text": "La coopération internationale ne peut donc être considérée uniquement comme un acte de solidarité."},
    {"id": 6, "lang": "fr", "text": "OK Mel, tu as tout à fait raison."},
    {"id": 7, "lang": "fr", "text": "Je me sentais comme étant au ciel tandis que je regardais la célébration."},
    {"id": 8, "lang": "fr", "text": "Elles vont simplement se détacher une fois gorgées de sang."},
    {"id": 9, "lang": "fr", "text": "Communication des décisions adoptées lors de la réunion des coordinateurs Réforme des instruments communautaires de défense commerciale."},
    {"id": 10, "lang": "fr", "text": "Administrations de sécurité sociale Administrations de sécurité sociale"},
    {"id": 11, "lang": "fr", "text": "Le but de ces réunions était de réactiver le CMP et de renforcer ses pouvoirs pour safisfaire aux exigences de la Convention."},
    {"id": 12, "lang": "fr", "text": "Si vous voulez en savoir plus sur Stalin, étudiez Henry VIII."},
    {"id": 13, "lang": "fr", "text": "Je ne peux même plus attendre la ronde nuptiale."},
    {"id": 14, "lang": "fr", "text": "On a integre à la structure des barrages des evacuateurs de crues pouvant supporter les précipitations hypothetiques."},
    {"id": 15, "lang": "fr", "text": "Je suis contente que ma mère les ai sauvés."},
    {"id": 16, "lang": "fr", "text": "Cette zone est couverte de plantes spirituelles."},
    {"id": 17, "lang": "fr", "text": "Et me forçait à dire un peu la vérité."},
    {"id": 18, "lang": "fr", "text": "Comment on regarde cette photo?"},
    {"id": 19, "lang": "fr", "text": "Ils ont promis de faire leur travail."},
    {"id": 20, "lang": "fr", "text": "On a fait observer que le texte des dispositions applicables était différent dans ces Règlements."},
    {"id": 21, "lang": "fr", "text": "Deuxièmement, ma question porte sur les perspectives de la famille des directions Relex sous la nouvelle Commission."},
    {"id": 22, "lang": "fr", "text": "Tout ce que vous voulez pour 10 livres."},
    {"id": 23, "lang": "fr", "text": "Elle est vraiment tout à fait étonnante."},
    {"id": 24, "lang": "fr", "text": "Ces pertes se sont chiffrées à plus de 20 heures par employé absent."},
    {"id": 25, "lang": "fr", "text": "Le Secrétariat cherchera à apporter une réponse précise dans un avenir très proche."},
    {"id": 26, "lang": "fr", "text": "Pourquoi me faire venir ici ?"},
    {"id": 27, "lang": "fr", "text": "Nous marchions simplement dans la rue un soir."},
    {"id": 28, "lang": "fr", "text": "Dans ce contexte, il a souligné les rôles majeurs que la Conférence pourrait jouer non seulement dans la lutte contre la criminalité et dans la protection des victimes, mais aussi dans la promotion du développement, de la paix et de la sécurité."},
    {"id": 29, "lang": "fr", "text": "À mesure que le Gouvernement progresse dans ce secteur, des moyens de financement supplémentaires passeront par les mécanismes publics au lieu de les contourner."},
    {"id": 30, "lang": "fr", "text": "Pas de flatteries, les toilettes sont vides."},
    {"id": 31, "lang": "fr", "text": "MTS a également fait valoir que ces installations sont la cause des plaintes formulées par les clients concernant la qualité et la fiabilité des services de téléphone, de transmission de données et de fax."},
    {"id": 32, "lang": "fr", "text": "Il sera interdit de vol demain."},
    {"id": 33, "lang": "fr", "text": "Son éminence le Cardinal Cantanzaro Savelli!"},
    {"id": 34, "lang": "fr", "text": "Le contact permanent avec les fans est important et constitue le ciment du travail pédagogique à réaliser."},
    {"id": 35, "lang": "fr", "text": "La direction peut assumer le niveau de risque financier associé au nouveau projet."},
    {"id": 36, "lang": "fr", "text": "Il ne portait que ses chaussettes."},
    {"id": 37, "lang": "fr", "text": "Nous pouvons avoir des choses comme les livres de sagesse, les cristaux et choses semblables, ils nous aident dans le travail."},
    {"id": 38, "lang": "fr", "text": "Compte tenu du caractère urgent et du délai relativement court accordé pour la collecte, la compagnie aérienne a fait appel aux services du personnel disponible au centre de communication, où la collecte a eu lieu."},
    {"id": 39, "lang": "fr", "text": "o Pendant la période comprise entre le 1er septembre 2001 et le 31 mars, 2002"},
    {"id": 40, "lang": "fr", "text": "Votre Honneur, Monsieur Canning devrait se réjouir de notre redémarrage."},
    {"id": 41, "lang": "fr", "text": "Toutefois, tout refus de divulgation invoquant ce motif doit Ctre appuye par certaines preuves objectives."},
    {"id": 42, "lang": "fr", "text": "Dites à Kumagaya que le détective est ici."},
    {"id": 43, "lang": "fr", "text": "On commence à en être à court, bibliothèque, aéroport,"},
    {"id": 44, "lang": "fr", "text": "Smith S, Demicheli V, Di Pietrantonj C et coll."},
    {"id": 45, "lang": "fr", "text": "Une grande partie des émulateurs MSX est basée sur le code du pionnier fMSX, un émulateur portable créé par le russe Marat Fayzullin."},
    {"id": 46, "lang": "fr", "text": "Les séances de consultation du Canada avec les intervenants devraient viser à relever ce type de cas."},
    {"id": 47, "lang": "fr", "text": "Dans de tels cas, des lettres administratives sont envoyées."},
    {"id": 48, "lang": "fr", "text": "A Comprehensive Review of the Ecological and Human Social Effects of Artificial Feeding and Baiting of Wildlife, 2003."},
    {"id": 49, "lang": "fr", "text": "Cela dit, nous renouvelons notre soutien au rapporteur. Il a déjà présenté à maintes reprises des rapports sur la navigation intérieure."},
    {"id": 50, "lang": "fr", "text": "En même temps, La recherche familiale est entamée, suivie, le cas échéant de la médiation en vue de la réunification."},
    {"id": 51, "lang": "fr", "text": "Chaque année, environ 3 000 contrats doivent être adaptés."},
    {"id": 52, "lang": "fr", "text": "Vous ratez le plus évident."},
    {"id": 53, "lang": "fr", "text": "Elles dépeignent des villages aménagés sur des sites spectaculaires et composés de rangées serrées de maisons à pignon, la poussée horizontale de leurs pièces de bois massives contrastant violemment avec les rangées de totems élevés qui célébraient les traditions hautement sculpturales et les croyances culturelles de cette vigoureuse culture."},
    {"id": 54, "lang": "fr", "text": "Statistique Canada et le Conference Board du Canada."},
    {"id": 55, "lang": "fr", "text": "Maux de tête, fatigué, nauséeux."},
    {"id": 56, "lang": "fr", "text": "Je ne vais pas la rater cette fois!"},
    {"id": 57, "lang": "fr", "text": "Vous êtes là, Jonathan chéri, quelle joie !"},
    {"id": 58, "lang": "fr", "text": "Explication Explication Explication Explication Explication Explication Explication Explication"},
    {"id": 59, "lang": "fr", "text": "Vous me surprendrez toujours, Holmes."},
    {"id": 60, "lang": "fr", "text": "Le CDRD met une infrastructure de recherche et de développement à la disposition des chercheurs du domaine de la santé afin de les aider à collaborer entre eux et à perfectionner leurs découvertes afin de les commercialiser."},
    {"id": 61, "lang": "fr", "text": "Non seulement on retrouve le disparu, mais on voit les fantômes en plus !"},
    {"id": 62, "lang": "fr", "text": "Identification des besoins en formation et de leurs destinataires"},
    {"id": 63, "lang": "fr", "text": "Je suis riche et je ne peux pas le dire à ma femme !"},
    {"id": 64, "lang": "fr", "text": "Elle habite chez les Crestlane à Beverly Hills."},
    {"id": 65, "lang": "fr", "text": "Cela lui serait préférable si nous mettions deux ans à revenir en Angleterre."},
    {"id": 66, "lang": "fr", "text": "Je veux savoir maintenant."},
    {"id": 67, "lang": "fr", "text": "Encore plus dommage, il a eu le temps de parler."},
    {"id": 68, "lang": "fr", "text": "Préservons notre engagement en faveur de la paix."},
    {"id": 69, "lang": "fr", "text": "Ma foi est morte quand mon père est mort."},
    {"id": 70, "lang": "fr", "text": "En hiver, les jours sont clairs et le soleil brille."},
    {"id": 71, "lang": "fr", "text": "A base de bourgeons frais."},
    {"id": 72, "lang": "fr", "text": "Tu crois que cette affaire est liée au meurtre de ma sœur ?"},
    {"id": 73, "lang": "fr", "text": "La surveillance doit être réalisée conformément aux normes EN et ISO en vigueur."},
    {"id": 74, "lang": "fr", "text": "Mon père est toujours décédé. Peu importe mes tentatives pour lui redonner la vie."},
    {"id": 75, "lang": "fr", "text": "Vous remarquerez que nous sommes attachés ensemble."},
    {"id": 76, "lang": "fr", "text": "Donny pourrait aller chercher un gâteau ?"},
    {"id": 77, "lang": "fr", "text": "Vous ne voyez vraiment rien ?"},
    {"id": 78, "lang": "fr", "text": "Nous nous retrouvons souvent sur la défensive, obligés de répéter interminablement que, bien sûr, les taux de mortalité maternelle et infantile nous préoccupent nous aussi."},
    {"id": 79, "lang": "fr", "text": "Je vous prie, Docteur, vouloir voir tableau de contrôle électrique."},
    {"id": 80, "lang": "fr", "text": "En cette journée du 30 décembre, les conditions se sont nettement assagies et les compétiteurs encore en course se sont régalés de ce final."},
    {"id": 81, "lang": "fr", "text": "Se déplaçant de jour et se cachant de nuit."},
    {"id": 82, "lang": "fr", "text": "Les établissements sont classés selon le nombre de chambres."},
    {"id": 83, "lang": "fr", "text": "Lorsque les décisions ne sont pas prises sur proposition de la Commission, ces 62 voixdoivent représenter au moins dix membres du Conseil."},
    {"id": 84, "lang": "fr", "text": "Les rôles et responsabilités"},
    {"id": 85, "lang": "fr", "text": "Comment vous avez passé le portail, putain ?"},
    {"id": 86, "lang": "fr", "text": "Tu as dévalisé une banque."},
    {"id": 87, "lang": "fr", "text": "Je prévois un dîner pour mon père à la place."},
    {"id": 88, "lang": "fr", "text": "Une copie papier est disponible."},
    {"id": 89, "lang": "fr", "text": "Tout le monde sera sain et sauf et vous serez réunies."},
    {"id": 90, "lang": "fr", "text": "On dirait pas un citoyen honnête."},
    {"id": 91, "lang": "fr", "text": "Avant toute adhésion, il nous faut mener une réforme des institutions."},
    {"id": 92, "lang": "fr", "text": "Ça ressemble à une sorte de pansement."},
    {"id": 93, "lang": "fr", "text": "Je venais de vivre une rupture."},
    {"id": 94, "lang": "fr", "text": "Tu peux la ramener demain matin ?"},
    {"id": 95, "lang": "fr", "text": "Eh bien, prends celles que tu veux..."},
    {"id": 96, "lang": "fr", "text": "KGpg a besoin de savoir quel programme GnuPG doit être utilisé."},
    {"id": 97, "lang": "fr", "text": "Toutes les catégories sont disponibles, des hôtels de luxe aux hôtels deux étoiles."},
    {"id": 98, "lang": "fr", "text": "Il y a lieu de mettre en place des moyens de défense physiques additionnels afin que les indications des signaux relativement à la vitesse de marche ou aux limites opérationnelles soient reconnues et respectées de façon uniforme."},
    {"id": 99, "lang": "fr", "text": "Rapport sur les AMP Méditerranéennes"}
  ]
}
