{
  "sentences": [
    {"id": 0, "lang": "sv", "text": "Överväg alternativ, överväg att betrakta plattfisken separat, överväg en kompensationsfond."},
    {"id": 1, "lang": "sv", "text": "I 7 länder är gränsen 12 meter, i ett land är den 13,7 meter, i två andra länder är gränsen 14,5 meter och i fem länder 15 meter."},
    {"id": 2, "lang": "sv", "text": "Niko, möt en av mina kompisar."},
    {"id": 3, "lang": "sv", "text": "Detta innebär konkret att de nuvarande medlemsstaterna delvis måste erlägga högre belopp än de skulle göra i enlighet med det nya beslutet om egna medel."},
    {"id": 4, "lang": "sv", "text": "Även för dig, med din satta hållning och skogshuggar axlar, skulle inte kunna det."},
    {"id": 5, "lang": "sv", "text": "Vi måste lista ut hur man gör latkes."},
    {"id": 6, "lang": "sv", "text": "Dessutom ser jag med intresse fram emot ett fortsatt samarbete med det nuvarande parlamentet och i synnerhet med Terence Wynn, som jag vill gratulera till att han blivit vald till ordförande i budgetutskottet."},
    {"id": 7, "lang": "sv", "text": "Du är smart, du är påhittig."},
    {"id": 8, "lang": "sv", "text": "Hayley uppger inte sina källor."},
    {"id": 9, "lang": "sv", "text": "Du ger det där tjocka fyllot ett karateslag?"},
    {"id": 10, "lang": "sv", "text": "Min mamma sa, jag fattar inte att du är med en badvakt."},
    {"id": 11, "lang": "sv", "text": "Danny och Aiden lyste upp hela stället likt en julgran."},
    {"id": 12, "lang": "sv", "text": "Om vi gör det här rätt, kan det bli till vår fördel."},
    {"id": 13, "lang": "sv", "text": "Inte förrän du berättar vad som står på."},
    {"id": 14, "lang": "sv", "text": "Hon trodde att de universella värdena fred, frihet och jämlikhet respekterades hos oss."},
    {"id": 15, "lang": "sv", "text": "Hans namn var Kyle Kirby,en mager vänsterhänt kastare från Tennessee."},
    {"id": 16, "lang": "sv", "text": "Dessa avtal, som är nära förbundna med varandra genom en klausul, i vilken det fastställs att de skall träda i kraft samtidigt, rör fri rörlighet för personer, lufttransport, transport av varor och passagerare per järnväg och per landsväg, handel med jordbruksprodukter, ömsesidigt erkännande av bedömning av överensstämmelse, vissa aspekter av den offentliga upphandlingen och vetenskapligt och tekniskt samarbete."},
    {"id": 17, "lang": "sv", "text": "Vi lever inte vårt liv som individer."},
    {"id": 18, "lang": "sv", "text": "Vi har en märkt väg till Normandy."},
    {"id": 19, "lang": "sv", "text": "Sarah berättade för mig att om hon var strandsatt på en öde ö, skulle hon ha tagit med rostbiff."},
    {"id": 20, "lang": "sv", "text": "Jag anser det emellertid inte vara klokt att låsa fast sig vid status quo, eftersom vi då sätter de konkurrensfördelar som högteknologin och bilindustrins avgasgränsvärden ger på spel."},
    {"id": 21, "lang": "sv", "text": "Parlamentet ber därför kommissionen att kräva att medlemsstaterna skickar in merparten av ansökningarna så tidigt som möjligt."},
    {"id": 22, "lang": "sv", "text": "Kommentarer Undantag begränsat t.o.m. 31.12.2004; fr.o.m. 2005 samma bestämmelser i ADR och RID."},
    {"id": 23, "lang": "sv", "text": "Samtliga åtgärder i betänkandet av Ruffolo är genomförbara, men för att genomföra dem måste vi säkerställa att det finns ett samarbete tvärsöver institutionerna och mellan olika nivåer av förvaltningen."},
    {"id": 24, "lang": "sv", "text": "Gelda, jag kan inte fly längre."},
    {"id": 25, "lang": "sv", "text": "Delegationscheferna ska tillsätta oberoende revisorer för revision av gruppens räkenskaper."},
    {"id": 26, "lang": "sv", "text": "Du är en väldigt speciell pojke, Evan."},
    {"id": 27, "lang": "sv", "text": "Hon vill inte prata med dig eller mig."},
    {"id": 28, "lang": "sv", "text": "Egendomen ska utmätas, men ägaren, mr Eden Graham, samarbetar inte."},
    {"id": 29, "lang": "sv", "text": "Vill någon köpa en lång, smal mus?"},
    {"id": 30, "lang": "sv", "text": "Förstar nan av er engelska?"},
    {"id": 31, "lang": "sv", "text": "Mina pajer är de sämsta i London"},
    {"id": 32, "lang": "sv", "text": "Vi letar efter en kille åt Alex."},
    {"id": 33, "lang": "sv", "text": "Han är tacksam, eller hur, Aaron?"},
    {"id": 34, "lang": "sv", "text": "Det är ute med din pojkvän."},
    {"id": 35, "lang": "sv", "text": "Min farmor är portvakt där."},
    {"id": 36, "lang": "sv", "text": "Andris Piebalgs, den nye kandidaten från Lettland, gav en övertygande och imponerande presentation av sig själv."},
    {"id": 37, "lang": "sv", "text": "Louis, Detroit, Chicago, New York."},
    {"id": 38, "lang": "sv", "text": "Sen framkommer det att han stjäl från armén och säljer på den svarta marknaden."},
    {"id": 39, "lang": "sv", "text": "Det var min dröm och jag lever den bokstavligen, men jag är inte lycklig."},
    {"id": 40, "lang": "sv", "text": "Jag letar upp en annan värdkropp och skickar tillbaka er vän."},
    {"id": 41, "lang": "sv", "text": "Enligt kommissionens förslag behöver de bullrigaste flygplanen nämligen inte betala en högre bulleravgift än den något tystare kategorin."},
    {"id": 42, "lang": "sv", "text": "Klassindelning för reaktion vid brandpåverkan hos stålplåtar med plastisolbeläggning"},
    {"id": 43, "lang": "sv", "text": "Ni är ju intresserad av främmande religioner men vad säger detta om kung Herodes avsikter?"},
    {"id": 44, "lang": "sv", "text": "Du vittnar om att deras barn kommer att dö om jag inte går med på det här nu."},
    {"id": 45, "lang": "sv", "text": "Fast du älskar ju att vara polis."},
    {"id": 46, "lang": "sv", "text": "Varför springer allt jag dejtar iväg från mig?"},
    {"id": 47, "lang": "sv", "text": "Kan vi inte ha en inomhus, som en hund?"},
    {"id": 48, "lang": "sv", "text": "Vad de som bor ovanpå har för sig vetjag inte."},
    {"id": 49, "lang": "sv", "text": "De spelade huvudrollen i billiga deckare billiga teaterpjäser och barnleksaker."},
    {"id": 50, "lang": "sv", "text": "Det är klart jag tro på ondska Jag är i fastighetsbranchen"},
    {"id": 51, "lang": "sv", "text": "Förlåt för att jag inte har besökt dig oftare, jag har vart upptagen."},
    {"id": 52, "lang": "sv", "text": "Varför är dom inte ordentligt klädda?"},
    {"id": 53, "lang": "sv", "text": "Det måste vara svårt att få vänner när du håller så mycket för dig själv."},
    {"id": 54, "lang": "sv", "text": "Vi skulle ha haft en riktig audition."},
    {"id": 55, "lang": "sv", "text": "En kall 38 Smith Wesson, med en tio centimeter skåra."},
    {"id": 56, "lang": "sv", "text": "Man fångar faktiskt flest flugor med gödsel."},
    {"id": 57, "lang": "sv", "text": "Jag kom för att hjälpa. Oavsett religion, nationell och politisk oenighet."},
    {"id": 58, "lang": "sv", "text": "Förmodligen, men eftersom det ser ut som om du tänker leva en dag till välkommen hem, min son."},
    {"id": 59, "lang": "sv", "text": "Om den information jag har fått stämmer, kommer det också många traktorer till Bryssel den 22 februari, från hela Europeiska unionen."},
    {"id": 60, "lang": "sv", "text": "Därför har jag till kolleger här i kväll informellt föreslagit en tidtabell som skulle uppfylla hans krav och jag har cirkulerat tidtabellen till kollegerna så att grupperna kan diskutera den i morgon bitti."},
    {"id": 61, "lang": "sv", "text": "Vet du vad vi har ordnat åt dig?"},
    {"id": 62, "lang": "sv", "text": "Det är inte upp till dig att bestämma."},
    {"id": 63, "lang": "sv", "text": "Du måste jobba terminen ut."},
    {"id": 64, "lang": "sv", "text": "Hon låter väldigt vettig, pappa."},
    {"id": 65, "lang": "sv", "text": "Ska jag tro på att du är en god trollkarl?"},
    {"id": 66, "lang": "sv", "text": "Men jag blir inte din vän."},
    {"id": 67, "lang": "sv", "text": "Ansökningar om det godkännande för försäljning som avses i artikel 3 skall lämnas in till myndigheten."},
    {"id": 68, "lang": "sv", "text": "DEKLARATION AV AKTIV SUBSTANS"},
    {"id": 69, "lang": "sv", "text": "Framför allt kan det göra det möjligt för de ungdomar som har de sämsta förutsättningarna att få erfarenheter från andra länder, vilket kan bli avgörande för om de skall lyckas komma in på arbetsmarknaden."},
    {"id": 70, "lang": "sv", "text": "Men den kan också betraktas mot bakgrund av livsmedelssäkerhet, konsumenter, hälsa och miljö, med andra ord mot bakgrund av de europeiska medborgarnas välfärd."},
    {"id": 71, "lang": "sv", "text": "Ni visste varandras historier."},
    {"id": 72, "lang": "sv", "text": "Därför bör en ägare till en säker bil betala mindre skatt."},
    {"id": 73, "lang": "sv", "text": "Jag går upp på däck och ser om signalen blir bättre."},
    {"id": 74, "lang": "sv", "text": "Vem gör en sån här sak? Så nära jul.."},
    {"id": 75, "lang": "sv", "text": "Avtalsförslaget har emellertid sina brister, även om vi efter åratal av förhandlingar och status quo gärna som framsteg skulle vilja välkomna det faktum, att det överhuvudtaget föreligger ett förslag."},
    {"id": 76, "lang": "sv", "text": "Du vet att jag älskar dig över allt annat."},
    {"id": 77, "lang": "sv", "text": "För han är mätt av all mat han inte borde äta."},
    {"id": 78, "lang": "sv", "text": "De ser mig komma, de får fan bort."},
    {"id": 79, "lang": "sv", "text": "Kim... Lägg i hop det Henry."},
    {"id": 80, "lang": "sv", "text": "Jag tror därför att vi måste undvika att trassla in oss i sådana här hårklyverier."},
    {"id": 81, "lang": "sv", "text": "Vi vet att du genomgår en personlig tragedi."},
    {"id": 82, "lang": "sv", "text": "Det hände dig med, eller hur?"},
    {"id": 83, "lang": "sv", "text": "Grant... Någonsin gjort någon på smällen?"},
    {"id": 84, "lang": "sv", "text": "Fär jag... bjuda dig pä middag?"},
    {"id": 85, "lang": "sv", "text": "Ett mycket meriterande mål kanske några tänker, och de har rätt att tänka det."},
    {"id": 86, "lang": "sv", "text": "Naturligtvis skall det som fördöms i de brådskande ärendena naturligtvis fördömas."},
    {"id": 87, "lang": "sv", "text": "Du kan fortfarande spela trummor."},
    {"id": 88, "lang": "sv", "text": "Denna förordning skall tillämpas på så sätt att hänsyn tas samtidigt och på lämpligt sätt till de mål som fastställs i artiklarna 39 och 110 i fördraget."},
    {"id": 89, "lang": "sv", "text": "Vi kan prata om det hemma."},
    {"id": 90, "lang": "sv", "text": "Hoppas hon slänger ut dig från balkongen."},
    {"id": 91, "lang": "sv", "text": "Jag vill väl göra skillnad."},
    {"id": 92, "lang": "sv", "text": "När den där quatten kom..."},
    {"id": 93, "lang": "sv", "text": "Okej, men om de frågar vad jag heter i efternamn?"},
    {"id": 94, "lang": "sv", "text": "Det var ingen sändare. Det var en 18 karats guldnål som min mentor gav till mig."},
    {"id": 95, "lang": "sv", "text": "Jag tror att jag ska kalla mitt föredrag..."},
    {"id": 96, "lang": "sv", "text": "Detta gäller även kärnenergi."},
    {"id": 97, "lang": "sv", "text": "Jag förstår mig inte på er!"},
    {"id": 98, "lang": "sv", "text": "Jaha, det var ett väldigt offensivt sätt att säga det."},
    {"id": 99, "lang": "sv", "text": "Om du inte säger mig var han är, har jag bara ditt ord för det."}
  ]
}
