{
  "sentences": [
    {"id": 0, "lang": "es", "text": "El planeta madre se está agotando."},
    {"id": 1, "lang": "es", "text": "Las chicas no matan a sus madres? ."},
    {"id": 2, "lang": "es", "text": "Actividades humanitarias, de recuperación y de desarrollo"},
    {"id": 3, "lang": "es", "text": "La delegación de la República Árabe Siria ha escuchado con mucha atención la declaración formulada por el representante de la República Popular China y nos adherimos plenamente a ella."},
    {"id": 4, "lang": "es", "text": "Tendrá que dirigirle cualquier pregunta a mi comandante."},
    {"id": 5, "lang": "es", "text": "Eran cerca de las 4, que era cuando terminaba el juego, y solo nos quedaba un minuto. La desesperación reinaba entre nosotros,"},
    {"id": 6, "lang": "es", "text": "Para que nunca cuestionases nada."},
    {"id": 7, "lang": "es", "text": "Se pasó media vida buscando el Uthat."},
    {"id": 8, "lang": "es", "text": "Algún día viajaremos al valle de las espinas como quería Nicodemus.. Pero no ahora."},
    {"id": 9, "lang": "es", "text": "Cuidado, tu estupidez está empezando a eclipsar tu utilidad."},
    {"id": 10, "lang": "es", "text": "Los resultados del proyecto son evidentes."},
    {"id": 11, "lang": "es", "text": "No me dijo dónde la policía cree que estás."},
    {"id": 12, "lang": "es", "text": "Así que esta noche tú rezarás conmigo."},
    {"id": 13, "lang": "es", "text": "Pregúntele a su médico o a su farmacéutico si tiene alguna duda."},
    {"id": 14, "lang": "es", "text": "Conferencias y ejercicios prácticos"},
    {"id": 15, "lang": "es", "text": "Los principios de participación y de ayuda a otros para que se ayuden a sí mismos son, junto con el compromiso con los derechos del niño, las principales bases de la ayuda que presta Kindernothilfe."},
    {"id": 16, "lang": "es", "text": "Solo deme cinco minutos para explicar cómo mejoré."},
    {"id": 17, "lang": "es", "text": "Sí, el último orejón del tarro."},
    {"id": 18, "lang": "es", "text": "Pero parecíamos perdedores."},
    {"id": 19, "lang": "es", "text": "Búsqueda tecnológica, constante atención a los requerimientos del mercado, experiencia y capacidad para aplicar estos requerimientos a la producción han llevado a la empresa a metas estimulantes que para FIMAR no son otra cosa que el punto de partida para el desarrollo de nuevas ideas y la realización de nuevos modelos."},
    {"id": 20, "lang": "es", "text": "Las páginas como la Página Principal pueden ser completamente reemplazadas con su propia página, la cual ya ha sido publicada en Internet."},
    {"id": 21, "lang": "es", "text": "Espera que el renovado interés público en las situaciones de emergencia lleve al mejoramiento de la respuesta en los casos de crisis a las que se ha dado menos publicidad, especialmente en África subsahariana."},
    {"id": 22, "lang": "es", "text": "Quiero decir, mi padre tiene negocios con ellos, o maneja dinero para ellos."},
    {"id": 23, "lang": "es", "text": "Nota 9 Saldos relativos a proyectos financiados por los donantes"},
    {"id": 24, "lang": "es", "text": "Ray nunca ganó ningún trofeo."},
    {"id": 25, "lang": "es", "text": "Vale, dame algo más difícil."},
    {"id": 26, "lang": "es", "text": "Puede suceder que estos scripts no sean lanzados durante el proceso del arranque."},
    {"id": 27, "lang": "es", "text": "Por favor, compraste a Dixon un estudio de grabación para una semana, y luego financiaste mi spot comercial."},
    {"id": 28, "lang": "es", "text": "Además, anfetaminas, a la vista."},
    {"id": 29, "lang": "es", "text": "Bueno, yo soy Haydon y tu eres el Sr. Scott."},
    {"id": 30, "lang": "es", "text": "Qué forma Para ganarse la vida."},
    {"id": 31, "lang": "es", "text": "Este artículo explora los estudios de traducción, las teorías de la equivalencia abierta y encubierta, exteriorización y domesticación, hace un balance y muestra algunas conexiones fértiles entre transcripción y traducción."},
    {"id": 32, "lang": "es", "text": "No ingresé a la universidad Es decir, a ninguna."},
    {"id": 33, "lang": "es", "text": "La única forma en que se va a quedar hasta es furiosamente batiendo en una extraordinaria 200 latidos por segundo."},
    {"id": 34, "lang": "es", "text": "Ahora que sabe la mejor forma de crear una lista, está listo para enviar su email marketing?"},
    {"id": 35, "lang": "es", "text": "Pero es un laborioso trabajo sin electricidad."},
    {"id": 36, "lang": "es", "text": "Caroline se la ha dejado en el baño de hombres."},
    {"id": 37, "lang": "es", "text": "Esta exención entra en el ámbito de aplicación del Tratado y requiere, por lo tanto, que se regule a escala de la Unión a efectos de su aplicación."},
    {"id": 38, "lang": "es", "text": "Ahora todos saben lo de tu venérea."},
    {"id": 39, "lang": "es", "text": "Tira el arma y tírate al suelo."},
    {"id": 40, "lang": "es", "text": "Eres un viajero del tiempo, todavía no te ha pasado."},
    {"id": 41, "lang": "es", "text": "Un brindis de agradecimiento por el Dr. Horace Lennart... y al equipo de Thorax Industries... por ayudarnos a derrotar la plaga de insectos."},
    {"id": 42, "lang": "es", "text": "Posee el anillo de la lluvia."},
    {"id": 43, "lang": "es", "text": "Menarini International Operations"},
    {"id": 44, "lang": "es", "text": "Tengo una proposición para ti."},
    {"id": 45, "lang": "es", "text": "No es sencillo, Mayor, sus raíces son profundas"},
    {"id": 46, "lang": "es", "text": "a la espera del tribunal de casacion los policias mantuvieron sus trabajos y recibieron promociones internas."},
    {"id": 47, "lang": "es", "text": "Estamos entrando ilegalmente."},
    {"id": 48, "lang": "es", "text": "Y si sospechan algo, estoy jodida."},
    {"id": 49, "lang": "es", "text": "Una pena que tengas que estudiar para después conseguir indepencia económica... porque te hubiera gustado."},
    {"id": 50, "lang": "es", "text": "Chicos, todavia es de noche."},
    {"id": 51, "lang": "es", "text": "Lo golpeó y se llevó su espada."},
    {"id": 52, "lang": "es", "text": "No puedes destruir la tecnología. Se acabó."},
    {"id": 53, "lang": "es", "text": "Mi representante de relaciones públicas."},
    {"id": 54, "lang": "es", "text": "Lo digistes hace 20 minutos."},
    {"id": 55, "lang": "es", "text": "Hubo una guerra en mi planeta y mis padres murieron."},
    {"id": 56, "lang": "es", "text": "El usa a la gente para obtener informacion."},
    {"id": 57, "lang": "es", "text": "La pagó todo el país y ahora no saben dónde colocarla."},
    {"id": 58, "lang": "es", "text": "Alquiler de coches en Sarasota"},
    {"id": 59, "lang": "es", "text": "Se casó con D.ª Luísa da Silva, pero no dejó descendencia."},
    {"id": 60, "lang": "es", "text": "El SCN 1993 es el patrón inherente al marco de evaluación de la calidad de los datos que se aplica a las cuentas nacionales, por lo que el módulo de datos de los informes sobre la observancia de códigos y normas permite valorar la calidad de la aplicación del SCN 1993."},
    {"id": 61, "lang": "es", "text": "El arma estaba apoyada en un periódico del 1 de marzo de 1986."},
    {"id": 62, "lang": "es", "text": "Eres la jefa en este lugar, puedes despedir a todos si tú quieres."},
    {"id": 63, "lang": "es", "text": "Lastupon... Lastupon fue una enana azul que se convirtió en una gigante roja."},
    {"id": 64, "lang": "es", "text": "Y no quiero echarlo a perder."},
    {"id": 65, "lang": "es", "text": "No puedes amarrar a Raybert así."},
    {"id": 66, "lang": "es", "text": "El 2 de enero, la Toma de Granada y"},
    {"id": 67, "lang": "es", "text": "Tiene que haber una forma de escapar de esto."},
    {"id": 68, "lang": "es", "text": "Si un blanco dice que odia a los negros y luego dispara a un negro, sabe que le acusaría de un crimen racial."},
    {"id": 69, "lang": "es", "text": "Y hemos estado juntos desde entonces."},
    {"id": 70, "lang": "es", "text": "En segundos, usted aprenderá exactamente qué tipo de archivo WCM tiene, el programa de software asociado con su archivo, el fabricante que lo creó, su estado de seguridad, y una variedad de otras informaciones útiles."},
    {"id": 71, "lang": "es", "text": "una convocatoria de dos nuevas CCI en 2016, para los temas de Alimentos para el futuro y de Fabricación con valor añadido, y una convocatoria de una nueva CCI en 2018, para el tema de Movilidad urbana;"},
    {"id": 72, "lang": "es", "text": "Consideré un montón de estudios en la ciudad de Nueva York, pero en vez de usar un estudio icónico del que la mayoría de la gente sabe, encontré este lugar minúsculo en Soho."},
    {"id": 73, "lang": "es", "text": "En el supuesto de que la ventaja que los mayoristas distribuidores extraen de la no sujeción al gravamen sobre las ventas directas de medicamentos superara los costes adicionales que tales mayoristas soportan para el cumplimiento de las obligaciones de servicio público, el órgano jurisdiccional remitente pide, en esencia, que se dilucide si la citada ventaja está cubierta por el artículo 90, apartado 2, del Tratado."},
    {"id": 74, "lang": "es", "text": "Sólo la gravedad cuántica de bucles calcula la entropía de los agujeros negros."},
    {"id": 75, "lang": "es", "text": "Algunos de estos instrumentos se crearon después de estas fechas, otros existían ya pero Alemania no los reconocía."},
    {"id": 76, "lang": "es", "text": "Pasa por todos los estratos de la sociedad, Y conoce a personajes muy vívidos!"},
    {"id": 77, "lang": "es", "text": "Esas delegaciones señalaron que el hecho de que no se dispusiera de algunos informes de auditoría constituía un problema, puesto que se hacía referencia a la presentación incompleta de informes por las autoridades nacionales."},
    {"id": 78, "lang": "es", "text": "Mañana acabaremos con esto."},
    {"id": 79, "lang": "es", "text": "El Tribunal Penal Internacional para Rwanda tiene su propio Fiscal."},
    {"id": 80, "lang": "es", "text": "Debemos exluir la exportación de residuos, y de hecho, como ya se ha dicho, el calendario es totalmente desproporcionado en relación con lo que los Estados miembros pueden lograr."},
    {"id": 81, "lang": "es", "text": "Para asegurarte de que no se te hace daño otra vez."},
    {"id": 82, "lang": "es", "text": "Recepción al Hotel Manfredi durante su estancia en el área."},
    {"id": 83, "lang": "es", "text": "El mandato sagrado del Priorato era revelar al heredero al inicio del nuevo milenio."},
    {"id": 84, "lang": "es", "text": "Bueno, me importa un poco."},
    {"id": 85, "lang": "es", "text": "Los debo haber dejado en el baúl del auto."},
    {"id": 86, "lang": "es", "text": "Y ahí es cuando llamó a su pequeño Servicio de emergencia de llamadas y oh dios se fue totalmente balísticos y loco celoso y que se ha sabido que ... derrita porciones del cerebro de las personas para controlar a sus enemigos, usted sabe, así que ..."},
    {"id": 87, "lang": "es", "text": "Además, debe colocarse una lista de sus derechos básicos en un lugar prominente de la instalación de detención tanto en hebreo como en inglés."},
    {"id": 88, "lang": "es", "text": "Refiriéndose a países que emergían de un conflicto, en que el Estado era débil y los recursos escasos, el ponente dijo que el reto mayor consistía en contrarrestar el escepticismo de la población respecto del imperio de la ley y en restaurar la confianza en las instituciones."},
    {"id": 89, "lang": "es", "text": "A continuación un informe especial."},
    {"id": 90, "lang": "es", "text": "Hace un minuto, era como si te estuviera disparando un francotirador."},
    {"id": 91, "lang": "es", "text": "Por último, en el informe se indicarán los métodos que permitan, en cada etapa del proyecto, contener los costos y evitar que haya sobrecostos."},
    {"id": 92, "lang": "es", "text": "Y tienes que llamarme Chad."},
    {"id": 93, "lang": "es", "text": "Defiende territorio ya poseído."},
    {"id": 94, "lang": "es", "text": "Chicos... haces lo mejor por ellos y no te lo agradecen."},
    {"id": 95, "lang": "es", "text": "Cuando se utiliza un brazo radial, prácticamente en todo momento se produce un error de trazado que resulta en una diferencia temporal entre las señales del canal izquierdo con respecto al derecho."},
    {"id": 96, "lang": "es", "text": "En nombre del poderoso linaje de Predacons anteriores a mí... No me tendrás a cargo nunca más."},
    {"id": 97, "lang": "es", "text": "Si tú pensaras en ello por un segundo, te darías cuenta de que todo lo que estoy haciendo por esos hombres es lo que tú haces por tus hermanas. Protegerlos."},
    {"id": 98, "lang": "es", "text": "OH, cariño, sabes que si pudiera, tu papa se cambiaria por vos."},
    {"id": 99, "lang": "es", "text": "La corriente arrastró los restos hasta el puerto."}
  ]
}
