{
  "sentences": [
    {"id": 0, "lang": "nl", "text": "Daarna nam de scherprechter zijn rooden mantel van zijn schouders, spreidde hem op den grond uit, legde het lichaam er op, wierp het hoofd er bij, knoopte hem bij de vier hoeken, laadde hem op zijn schouders en keerde in de boot terug."},
    {"id": 1, "lang": "nl", "text": "Het aantal mensen dat met dit syndroom werd geconfronteerd was enorm."},
    {"id": 2, "lang": "nl", "text": "Ik had nooit gedacht het geratel van Starbuck te missen."},
    {"id": 3, "lang": "nl", "text": "Ook zijn het Europese Hof van Justitie en het Gerecht verschillende malen in de gelegenheid gesteld om de procedurele aspecten inzake staatssteun verder uit te werken."},
    {"id": 4, "lang": "nl", "text": "Hij probeert Andi te overtuigen om terug voltijds naar de universiteit te gaan en bij de Bench weg te gaan."},
    {"id": 5, "lang": "nl", "text": "Maar dan, tegen alle verwachtingen in, je merkt dat je de film leuk begint te vinden."},
    {"id": 6, "lang": "nl", "text": "Is ze ook zo tijdens het neuken?"},
    {"id": 7, "lang": "nl", "text": "In zulke zaken verbied Parool je om een pistool te bezitten."},
    {"id": 8, "lang": "nl", "text": "Het grootste bewijs van hoe verwarrend de theorie kan zijn... is het zogenaamde tweespletenexperiment."},
    {"id": 9, "lang": "nl", "text": "Bovendien, fungerend voorzitter, zult u tot de conclusie komen dat u het Europees Parlement nodig hebt omdat enkele lidstaten nu proberen te tornen aan overeenkomsten die op een fatsoenlijke manier tot stand zijn gekomen."},
    {"id": 10, "lang": "nl", "text": "Maar je hebt het zo snel opgepikt en je bent zo goed."},
    {"id": 11, "lang": "nl", "text": "Maar het punt is, de rest van ons ook?"},
    {"id": 12, "lang": "nl", "text": "En mijn moeder gaf me alle injecties."},
    {"id": 13, "lang": "nl", "text": "Ik krijg de indruk dat hij ze wil houden."},
    {"id": 14, "lang": "nl", "text": "Ik doe mijn best om om tienen te halen"},
    {"id": 15, "lang": "nl", "text": "Dat Alex bij je langs is geweest, dat ze toestemming vroeg om..."},
    {"id": 16, "lang": "nl", "text": "En de mensen, waarnaar we de boodschap gestuurd hebben, Operations en..."},
    {"id": 17, "lang": "nl", "text": "Zou je me ouderwets naar huis willen begeleiden?"},
    {"id": 18, "lang": "nl", "text": "Ik laat je je contract uitdoen, tot het einde van juni."},
    {"id": 19, "lang": "nl", "text": "Dat dat rechtvaardigt dat je iemand in mijn bed neemt, Marcus?"},
    {"id": 20, "lang": "nl", "text": "Toen ik voor het eerst Intrigue liet tekenen om de show te doen, dacht ik dat hij een aantrekkelijke kwetsbaarheid had."},
    {"id": 21, "lang": "nl", "text": "Ik was ook verleid door het accent."},
    {"id": 22, "lang": "nl", "text": "Het is maar een hapering maar het is echt een hapering."},
    {"id": 23, "lang": "nl", "text": "Haal me Detective Sawchuk."},
    {"id": 24, "lang": "nl", "text": "Riley Haskell, de aanvoerder van de Chiefs, is geblesseerd geraakt."},
    {"id": 25, "lang": "nl", "text": "Marty de junk woont er praktisch."},
    {"id": 26, "lang": "nl", "text": "Ik ga nu van de maanlander stappen."},
    {"id": 27, "lang": "nl", "text": "Hij kan echt geen agent worden."},
    {"id": 28, "lang": "nl", "text": "De in artikel 3 bedoelde produkten worden in grootteklassen ingedeeld aan de hand van het gewicht of het aantal per kilogram."},
    {"id": 29, "lang": "nl", "text": "Waarom behandel je me dan zo ?"},
    {"id": 30, "lang": "nl", "text": "Het is duidelijk dat de fracties zich op het debat over mijn verslag hebben kunnen voorbereiden."},
    {"id": 31, "lang": "nl", "text": "Innovatie, creativiteit en de beste technische ondersteuning."},
    {"id": 32, "lang": "nl", "text": "Je zei nee en je laat hem wachten?"},
    {"id": 33, "lang": "nl", "text": "We hebben alleen andere dingen op de agenda."},
    {"id": 34, "lang": "nl", "text": "Waarchijnlijk heeft dit een paar uur geleden plaatsgevonden."},
    {"id": 35, "lang": "nl", "text": "Ik heb zelfs een uitputtende lijst van evenementen waar Ana gisteravond geweest kan zijn."},
    {"id": 36, "lang": "nl", "text": "Jacob Kruse denkt dat je hart nog steeds bij de Middenpartij ligt."},
    {"id": 37, "lang": "nl", "text": "Er komen gekke poesjes daar."},
    {"id": 38, "lang": "nl", "text": "Is het mijn fout, dat hij zijn leven niet aankan?"},
    {"id": 39, "lang": "nl", "text": "Nina, wat doe jij verdomme hier?"},
    {"id": 40, "lang": "nl", "text": "Zie tweede deel, Toelichting nr. 4451."},
    {"id": 41, "lang": "nl", "text": "Nee, ik ben één van die mensen die altijd heet zijn."},
    {"id": 42, "lang": "nl", "text": "Delta team, overbrenging is in orde."},
    {"id": 43, "lang": "nl", "text": "en toen ik thuiskwam, was ze er ook."},
    {"id": 44, "lang": "nl", "text": "Vanaf dan wisten we, op basis van wat we ontdekt hadden, dat Alison dood was."},
    {"id": 45, "lang": "nl", "text": "Vriendin kwam net thuis van het werk."},
    {"id": 46, "lang": "nl", "text": "Ik werk al acht maanden met hem, en ik ken zijn dossier van achteren naar voren."},
    {"id": 47, "lang": "nl", "text": "Toen had ik al het idee dat het uit de hand zou kunnen lopen."},
    {"id": 48, "lang": "nl", "text": "Roeslerstammia erxlebella is een vlinder uit de familie Roeslerstammiidae."},
    {"id": 49, "lang": "nl", "text": "Onder deze omstandigheden oordeelt de overgrote meerderheid van de lidstaten dat de instelling van eenheidsoctrooibescherming binnen het kader van nauwere samenwerking voorlopig de enige weg vooruit is."},
    {"id": 50, "lang": "nl", "text": "Ik wou dat we wat tijd samen konden brengen."},
    {"id": 51, "lang": "nl", "text": "Ik wilde niet tegen hem liegen."},
    {"id": 52, "lang": "nl", "text": "De jongen is niet bij hem."},
    {"id": 53, "lang": "nl", "text": "We kunnen het OM niet tegenhouden."},
    {"id": 54, "lang": "nl", "text": "Nederigheid was nooit bedoeld om jou in het geringste te verminderen."},
    {"id": 55, "lang": "nl", "text": "Haley, als ik schuldig ben... ben ik niet alleen iemand die vreemdgaat... maar ben ik ook iemand die een kind verwekt... en het dan de rug toekeert."},
    {"id": 56, "lang": "nl", "text": "Dat is een haalbare kaart."},
    {"id": 57, "lang": "nl", "text": "Het was bedoeld om hem te laten terugkeren naar ons... omdat niemand kan leven zonder familie."},
    {"id": 58, "lang": "nl", "text": "Een stervende Henry tracht Cindy en Brenda uit te leggen dat Toshio stierf tijdens een ongeval op een bokswedstrijd waar zowat iedereen zijn nek brak."},
    {"id": 59, "lang": "nl", "text": "En dan pissen we haar bed onder."},
    {"id": 60, "lang": "nl", "text": "Hij is gisteren gestorven. Hij deed iets, ergens."},
    {"id": 61, "lang": "nl", "text": "Het voorstel van de Commissie met de amendementen van de verschillende parlementaire commissies kan ertoe leiden dat er voor mensenhandel eenzelfde definitie komt in heel Europa, met hetzelfde minimum voor de maximumstraf en met gepaste aandacht niet alleen voor de bestraffing van de daders, maar ook voor de bescherming van de slachtoffers."},
    {"id": 62, "lang": "nl", "text": "Je bent niet verondersteld van hier te zijn, laat staan hier te wonen."},
    {"id": 63, "lang": "nl", "text": "Ze was oud genoeg om zelf te beslissen."},
    {"id": 64, "lang": "nl", "text": "U hebt vorige week woensdag gemeld dat uw busje gestolen was."},
    {"id": 65, "lang": "nl", "text": "Misschien hebben jullie onze hulp nodig."},
    {"id": 66, "lang": "nl", "text": "Verlies haar niet uit het oog, voor wie dan ook, voor geen enkele reden."},
    {"id": 67, "lang": "nl", "text": "Het is al weken geleden sinds ze belde."},
    {"id": 68, "lang": "nl", "text": "Zijn pols is verhoogd, en zijn bloeddruk daalt."},
    {"id": 69, "lang": "nl", "text": "Deze informatie blijft tussen ons, begrepen?"},
    {"id": 70, "lang": "nl", "text": "Juffrouw Chuang, via uw tolk, wilt u ons uw ervaringen uit eerste hand geven van uw handelingen met het door BZ gefinancierde programma,"},
    {"id": 71, "lang": "nl", "text": "Hou op, anders worden we bezeten!"},
    {"id": 72, "lang": "nl", "text": "in het lettertype clearview."},
    {"id": 73, "lang": "nl", "text": "Het is een beetje te heet, liefje."},
    {"id": 74, "lang": "nl", "text": "We hebben mar weinig tijd."},
    {"id": 75, "lang": "nl", "text": "Susan Wells baarde me, en... en zij had het je niet verteld,"},
    {"id": 76, "lang": "nl", "text": "We waren daar beter af met mensen die we al onze hele leven kennen."},
    {"id": 77, "lang": "nl", "text": "Het is duidelijk dat Mariana zich hier vreselijk over voelt, wat heeft het voor zin om de schaamte nog groter te maken?"},
    {"id": 78, "lang": "nl", "text": "Kwam je daar voor hier heen?"},
    {"id": 79, "lang": "nl", "text": "Erkend werd dat het besluit van het referendum gerespecteerd en op de juiste manier begrepen moet worden en dat het enige tijd kost om tot overeenstemming te komen over hoe het nu verder moet."},
    {"id": 80, "lang": "nl", "text": "Ik ben bereid om het met de gouverneur te bespreken."},
    {"id": 81, "lang": "nl", "text": "Wilt u dat voor me opschrijven en ondertekenen?"},
    {"id": 82, "lang": "nl", "text": "Als ze interessant zijn, houden we ze in de gaten."},
    {"id": 83, "lang": "nl", "text": "Door de aanwezigheid van deze olie drijven de zaden en worden daarom makkelijk door water vervoerd. Het is dan ook niet verwonderlijk dat wij de Watercacao vooral op oevers van rivieren aantreffen."},
    {"id": 84, "lang": "nl", "text": "Mooi! Want ik kan me niet herinneren dat ik naar de biecht gegaan ben."},
    {"id": 85, "lang": "nl", "text": "Ze zeiden dat ze antibiotica zullen brengen..."},
    {"id": 86, "lang": "nl", "text": "En het volgende en meest belangrijke, degene die Carlos ombrengt... zal een golf van fanatiek terrorisme tegen hemzelf afroepen."},
    {"id": 87, "lang": "nl", "text": "Nu, geef me de tas zodat we kunnen gaan."},
    {"id": 88, "lang": "nl", "text": "Maar sinds Marshall McMuhan over de wereld heeft gesproken als de global village en dezelfde Tofler de informatietechnologieën heeft aangemerkt als de derde revolutie in de geschiedenis van de mensheid, sinds de mondialisering van de politieke en handelsbetrekkingen, de economie, defensie en vrijetijdsbesteding en nog veel meer, zijn de staten op hun beurt te klein geworden om te kunnen voldoen aan de behoeften van de burgers."},
    {"id": 89, "lang": "nl", "text": "We hebben de afgelopen jaren een aantal documenten ontvangen waarin GI 2000 gesteund wordt en de Commissie wordt opgeroepen een initiatief te nemen op Europees niveau."},
    {"id": 90, "lang": "nl", "text": "Als je het niet vindt, dan ben ik dood, oké?"},
    {"id": 91, "lang": "nl", "text": "Kun je me de goede kant op wijzen?"},
    {"id": 92, "lang": "nl", "text": "Blijf met je handen van de vrouw!"},
    {"id": 93, "lang": "nl", "text": "U werd hierheen gebracht vanwege die reden, Heer."},
    {"id": 94, "lang": "nl", "text": "Daarom kiezen wij voor een andere benadering."},
    {"id": 95, "lang": "nl", "text": "Ja! Ik denk dat 18 jaar samen succesvol is"},
    {"id": 96, "lang": "nl", "text": "Ik hoop dat dat niet nodig is."},
    {"id": 97, "lang": "nl", "text": "Blijkbaar is Taylor niet hier."},
    {"id": 98, "lang": "nl", "text": "Laten we even ophouden met letterlijk doen."},
    {"id": 99, "lang": "nl", "text": "Ze moet haar eigen aanwijzingen hebben gevolgd."}
  ]
}
