{
  "sentences": [
    {"id": 0, "lang": "ru", "text": "Возможно, у нас есть небольшое преимущество в переговорах."},
    {"id": 1, "lang": "ru", "text": "Сколько времени вы будете делать то, что ему нужно?"},
    {"id": 2, "lang": "ru", "text": "И на минутку я подумал, что за ним могут следить."},
    {"id": 3, "lang": "ru", "text": "По мнению половины опрошенных казахстанских руководителей высшего звена, состояние мировой экономики в течение ближайших 12 месяцев не изменится."},
    {"id": 4, "lang": "ru", "text": "Коллекция администрации Адамса."},
    {"id": 5, "lang": "ru", "text": "Экономичное средство измерения расхода"},
    {"id": 6, "lang": "ru", "text": "Ты в больнице носа не показываешь?"},
    {"id": 7, "lang": "ru", "text": "Этот тот, кто сделал это с тобой."},
    {"id": 8, "lang": "ru", "text": "Призрак, вам приказано посадить самолет. Выходите на посадку немедленно."},
    {"id": 9, "lang": "ru", "text": "Документы принимаются до 28 декабря 2006 г. включительно."},
    {"id": 10, "lang": "ru", "text": "Sustainable Energy Division"},
    {"id": 11, "lang": "ru", "text": "Для детей с дефектами умственного и физического развития, лишенных родительской опеки, сирот и брошенных детей, действует 56 интернатов, 6 детских домов, 2 дома ребенка."},
    {"id": 12, "lang": "ru", "text": "И я надеюсь, что вы не забудете об этом."},
    {"id": 13, "lang": "ru", "text": "Клиент извиняет полное отсутствие сервиса и наливает себе сама."},
    {"id": 14, "lang": "ru", "text": "Меморандум Рабочей группы Люксембургского форума, Москва, 14 апреля 2008 г."},
    {"id": 15, "lang": "ru", "text": "Выполнение этой задачи следует поручить созданной руководящей группе, состоящей из представителей пунктов связи."},
    {"id": 16, "lang": "ru", "text": "Будем надеяться, что не стрельба."},
    {"id": 17, "lang": "ru", "text": "Тебе всего лишь нужно подписать эти бумаги в двут местах."},
    {"id": 18, "lang": "ru", "text": "Мне понадобится время, чтобы восстановить все остальное, но хотя бы ощущение того, что у меня больше нет гвоздя, забитого за ухом, а только ощущение онемения, мне уже достаточно, и даже много."},
    {"id": 19, "lang": "ru", "text": "Давай, начнем с миссис Киш."},
    {"id": 20, "lang": "ru", "text": "Свободного времени поубавилось."},
    {"id": 21, "lang": "ru", "text": "Только святой или мама тратила бы время, чтобы такую сделать."},
    {"id": 22, "lang": "ru", "text": "fatigue The early symptoms of acute radiation syndrome usually include nausea and vomiting, headaches, fatigue, fever and short period of skin reddening."},
    {"id": 23, "lang": "ru", "text": "Не могу вспомнить, почему я здесь."},
    {"id": 24, "lang": "ru", "text": "Дракон 5 out of 5 based on 1479 ratings."},
    {"id": 25, "lang": "ru", "text": "Почему бы тебе не дать нам немного времени обсудить, это важное решение."},
    {"id": 26, "lang": "ru", "text": "Охранник, который приносит еду, остановил кровотечение."},
    {"id": 27, "lang": "ru", "text": "Но если передумаешь он всегда желанный гость."},
    {"id": 28, "lang": "ru", "text": "И я вынужден отдать форму ребятам, которые старше тебя."},
    {"id": 29, "lang": "ru", "text": "Наверное, у вас никогда не было такого дела."},
    {"id": 30, "lang": "ru", "text": "Согласно информации, имеющейся у нашего министерства, Шафик Айяди находится в настоящее время в Дублине, Ирландия."},
    {"id": 31, "lang": "ru", "text": "Следует помнить, что алгоритм чтения сэмплов, вообще говоря, выдает блоки разных размеров."},
    {"id": 32, "lang": "ru", "text": "И что было потом? Уведите её отсюда, ради бога, в каюту. И не оставляйте её одну ни в коем случае."},
    {"id": 33, "lang": "ru", "text": "Этот срок, истекший перед тем, как она обратилась за предоставлением статуса беженца, заставляет усомниться в достоверности сообщаемого ею."},
    {"id": 34, "lang": "ru", "text": "Но есть много людей с той поры, которые живы"},
    {"id": 35, "lang": "ru", "text": "Контроль пассажиров и их ручной клади производится непосредственно в вагонах международных поездов."},
    {"id": 36, "lang": "ru", "text": "Особого внимания требует проблема неразорвавшихся суббоеприпасов."},
    {"id": 37, "lang": "ru", "text": "Послушай, если бы это могло вернуть Коно, мы бы все были на самолете."},
    {"id": 38, "lang": "ru", "text": "С удовольствием побуду Сантой."},
    {"id": 39, "lang": "ru", "text": "О нас Контакты Новые предметы"},
    {"id": 40, "lang": "ru", "text": "Но настало время... тыпонимаешь,уйти."},
    {"id": 41, "lang": "ru", "text": "Иди, переоденься, Брук Дэвис."},
    {"id": 42, "lang": "ru", "text": "Я боюсь всего, что остановит поток гуланита и не позволит нам восстановить сурАз."},
    {"id": 43, "lang": "ru", "text": "Они знали об этом, но что они сделали?"},
    {"id": 44, "lang": "ru", "text": "Одной из главных тем для обсуждения будет вопрос о вооружениях и международной гуманитарном праве, и в рамках этой темы будут рассмотрены все вопросы, затронутые сегодня мною."},
    {"id": 45, "lang": "ru", "text": "Я могу её купить где угодно."},
    {"id": 46, "lang": "ru", "text": "Acknowledging that lack of secure land rights, in addition to continued instability of State land tenure systems and impediments to efforts for the promotion and protection of indigenous communities and the environment, are imperilling the survival of indigenous peoples,"},
    {"id": 47, "lang": "ru", "text": "А я знал, что мне будет легко говорить с тобой."},
    {"id": 48, "lang": "ru", "text": "Открытый бассейн окружен лужайками с шезлонгами и зонтиками."},
    {"id": 49, "lang": "ru", "text": "Совещание Сигнатариев Протокола по проблемам воды и здоровья к Конвенции"},
    {"id": 50, "lang": "ru", "text": "И что именно вы ей объясните?"},
    {"id": 51, "lang": "ru", "text": "Сибирский федеральный университет"},
    {"id": 52, "lang": "ru", "text": "невесты одеваются 5 out of 5 based on 3323 ratings."},
    {"id": 53, "lang": "ru", "text": "Она охотится на крота внутри академии."},
    {"id": 54, "lang": "ru", "text": "Документация, представленная вместе с этим предложением, прилагается к включенным техническим правилам."},
    {"id": 55, "lang": "ru", "text": "И вы до сих пор не знаете в какой удивительной стране мы живём?"},
    {"id": 56, "lang": "ru", "text": "Мистер Гарибальди, можно вас на минутку?"},
    {"id": 57, "lang": "ru", "text": "Джейн Чэтвин знала, что ему нужно заставлять других страдать, только потому, что он был так одинок в своём проклятье, ведь чем больше Эллис играл, тем безумнее он становился."},
    {"id": 58, "lang": "ru", "text": "Из 35 км Малого транспортного кольца в Астане построено 20,5 км, сообщил руководитель управления пассажирского транспорта и автомобильных дорог города Астаны Р.Аманжулов."},
    {"id": 59, "lang": "ru", "text": "Кроме того, к увеличению потребностей также привели изменения условий службы добровольцев Организации Объединенных Наций, введение пособий на иждивенцев и изменения в методике выплаты надбавки за работу в опасных условиях, а также увеличение частоты отпусков для поездки на родину."},
    {"id": 60, "lang": "ru", "text": "То, что Вы сейчас собрались один или два идеи на седые волосы тенденции, вы готовы, чтобы разработать план."},
    {"id": 61, "lang": "ru", "text": "Нужно, чтобы это сделал лучший из твоих парней."},
    {"id": 62, "lang": "ru", "text": "Папоротники производят свои споры в структурах расположенных снизу ветвей."},
    {"id": 63, "lang": "ru", "text": "Тьi остаешься всего лишь с несколькими рекрутами."},
    {"id": 64, "lang": "ru", "text": "Я смотрю, в вашем музее большая коллекция скелетов."},
    {"id": 65, "lang": "ru", "text": "Говорю тебе, оставь это дело в покое."},
    {"id": 66, "lang": "ru", "text": "Я не шучу, мы не можем тут оставаться."},
    {"id": 67, "lang": "ru", "text": "Слушай, когда твой отец предложил мне место для того, чтобы остаться"},
    {"id": 68, "lang": "ru", "text": "Правда, Лиззи немного разумнее остальных."},
    {"id": 69, "lang": "ru", "text": "Делегация Соединенных Штатов заявила, что ее правительству потребуется больше информации о предлагаемой комиссии высокого уровня по расширению юридических прав и возможностей неимущих для того, чтобы она могла одобрить подобный шаг."},
    {"id": 70, "lang": "ru", "text": "Слушай Джеки, не знаю про какой ты курс говоришь... но, если она уже в нем, я не думаю, что в нем для тебя осталось место."},
    {"id": 71, "lang": "ru", "text": "В Африке я встретил человека, у которого вообще не было глаз."},
    {"id": 72, "lang": "ru", "text": "Я в порядке. Они тут все перевернули"},
    {"id": 73, "lang": "ru", "text": "Он подумал, что мне нужен его бумажник."},
    {"id": 74, "lang": "ru", "text": "Эти расходы должны нести те, на кого ложится главная ответственность за ущерб."},
    {"id": 75, "lang": "ru", "text": "О чем напоминает своим слабеющим в вере соотечественникам?"},
    {"id": 76, "lang": "ru", "text": "Я буду сидеть в своей комнате, если захочу."},
    {"id": 77, "lang": "ru", "text": "Это также означает, что работники имеют возможность выбирать своих представителей посредством установленной в законодательном порядке процедуры или через организации, которые ими созданы или которые они контролируют."},
    {"id": 78, "lang": "ru", "text": "Мы найдем его сами, спасибо."},
    {"id": 79, "lang": "ru", "text": "В Америке, во время субстандартного ипотечного кризиса, оно ничего такого не сделало."},
    {"id": 80, "lang": "ru", "text": "Даже хорошо, что мы не столкнулись с ними."},
    {"id": 81, "lang": "ru", "text": "Расходы по программам, осуществляемым правительствами и НПО, учитываются на основе произведенных выплат."},
    {"id": 82, "lang": "ru", "text": "Если ребенок в самом деле ее унаследует, то он или она в возрасте около 40 лет начнут страдать от бесконтрольных движений, изменений личности, а также медленного сокращения когнитивных способностей."},
    {"id": 83, "lang": "ru", "text": "Вьетнам озабочен фактом эскалации насилия в отношении невинных гражданских лиц."},
    {"id": 84, "lang": "ru", "text": "Мне нужно поговорить с ним о его фильмах."},
    {"id": 85, "lang": "ru", "text": "Кроме того, Форум выражает свою убежденность в том, что правительства должны принять специальные меры по обеспечению равных условий для получения образования детьми коренных народов, особенно девочками, и что специальный акцент должен делаться на осуществлении программ развития и обучения в раннем возрасте, рассчитанных на детей коренных народов."},
    {"id": 86, "lang": "ru", "text": "Соединенные Штаты Америки заявили, что их политика хорошо известна, и это правда."},
    {"id": 87, "lang": "ru", "text": "Поэтому когда о нем заботишься, нужно сделать вид, что не заботишься."},
    {"id": 88, "lang": "ru", "text": "В смысле, вопрос в том, что изменилось?"},
    {"id": 89, "lang": "ru", "text": "ФИФА пригласила ее для участия в церемонии открытия чемпионата мира."},
    {"id": 90, "lang": "ru", "text": "Вы мадам Ренье, я доктор Бланшар."},
    {"id": 91, "lang": "ru", "text": "В Замбии выражается тревога по поводу того, что резкое сокращение посещаемости школы детьми в тех районах, где семьи не в состоянии в полной мере обеспечить себя продовольствием и водой, объясняется тем, что родители принуждают девочек заниматься проституцией для получения финансовых средств, необходимых для выживания в условиях кризиса."},
    {"id": 92, "lang": "ru", "text": "Теперь вы должны сконцентрировать своё внимание на том, чтобы убедиться, что не отходите от того, что уже достигли."},
    {"id": 93, "lang": "ru", "text": "Нгок, Великий Мастер Школы Горы Ва, настоял на встрече с тобой."},
    {"id": 94, "lang": "ru", "text": "По сути, она звонила просто разнюхать."},
    {"id": 95, "lang": "ru", "text": "Я ненавижу искусство... и кучу других вещей."},
    {"id": 96, "lang": "ru", "text": "Зачем мне... совсем уже..."},
    {"id": 97, "lang": "ru", "text": "Спорим, это будут задошляпы."},
    {"id": 98, "lang": "ru", "text": "Обычно бегаю в другой день, но мне не спалось"},
    {"id": 99, "lang": "ru", "text": "Начнём с Кикстартера, сделаем ню календарь как в том фильме."}
  ]
}
