{
  "sentences": [
    {"id": 0, "lang": "vi", "text": "Anh ngủ với cô ta chưa Teddy?"},
    {"id": 1, "lang": "vi", "text": "Tôi hân hạnh thông báo với ông rằng Bộ Chiến Tranh rất quan tâm tới chất nổ của ông."},
    {"id": 2, "lang": "vi", "text": "Barney vẫn muốn ở bên cậu."},
    {"id": 3, "lang": "vi", "text": "Hãy tới một chỗ nào nơi chúng ta có thể một mình."},
    {"id": 4, "lang": "vi", "text": "Ostedes variegata là một loài bọ cánh cứng trong họ Cerambycidae."},
    {"id": 5, "lang": "vi", "text": "Chào, tôi là Jordan Belfort."},
    {"id": 6, "lang": "vi", "text": "Scott, có thứ độc ác và xấu xa đã chiếm lấy con."},
    {"id": 7, "lang": "vi", "text": "Cô biết là sẽ ra sao khi cô tỏ ra tử tế rồi đấy."},
    {"id": 8, "lang": "vi", "text": "Dây điện thoại bị cắt rồi."},
    {"id": 9, "lang": "vi", "text": "Thả nó đi và không nhắc tới chuyện ông Mã nữa, được chưa?"},
    {"id": 10, "lang": "vi", "text": "Rồi thời gian trôi qua nó chuyển biến sang một điều hoàn toàn khác"},
    {"id": 11, "lang": "vi", "text": "Chú Ba, tụi con muốn đi... ra sân và nói chuyện riêng."},
    {"id": 12, "lang": "vi", "text": "Họ siêng năng cầu nguyện nhiều hơn và chiến tranh cũng nhiều hơn dưới tên ông ta."},
    {"id": 13, "lang": "vi", "text": "Chúng tôi đưa bạn mình về nhà và quên mọi việc đã xảy ra mà."},
    {"id": 14, "lang": "vi", "text": "Nếu không có anh ấy động viên..."},
    {"id": 15, "lang": "vi", "text": "Nhưng giờ là lúc tôi trở thành một người khác."},
    {"id": 16, "lang": "vi", "text": "Số còn lại anh có khi nào anh đưa cô gái về."},
    {"id": 17, "lang": "vi", "text": "Này, Cliff, không biết có ích không, chứ tôi nghĩ ông là người tốt."},
    {"id": 18, "lang": "vi", "text": "Em thấy mọi chuyện như thế bởi vì em cảm thấy tội lỗi."},
    {"id": 19, "lang": "vi", "text": "Cậu phải ra khỏi con tàu này."},
    {"id": 20, "lang": "vi", "text": "Tao sẽ cho mày thấy phải làm sao."},
    {"id": 21, "lang": "vi", "text": "Nina, em không phải kể anh biết."},
    {"id": 22, "lang": "vi", "text": "Có khi hắn quen cả đàn cớm."},
    {"id": 23, "lang": "vi", "text": "Anh ta không phải kẻ ngớ ngẩn."},
    {"id": 24, "lang": "vi", "text": "Nếu cậu giết hắn trước khi tôi biết được nơi chôn con gái mình, tôi sẽ tự tay giết cậu."},
    {"id": 25, "lang": "vi", "text": "Hắn đang quay về, chúng ta phải trả cái đt lại"},
    {"id": 26, "lang": "vi", "text": "Tôi cần một chút thời gian."},
    {"id": 27, "lang": "vi", "text": "Mẹ chỉ muốn làm một bà mẹ thôi"},
    {"id": 28, "lang": "vi", "text": "Tiến sĩ, bác không sao chứ?"},
    {"id": 29, "lang": "vi", "text": "Và Chúa đã tạo ta Eve từ xương sườn của Adam."},
    {"id": 30, "lang": "vi", "text": "tao sẽ giao phần hàng còn lại cho."},
    {"id": 31, "lang": "vi", "text": "Phải giữ cho cô được sạch sẽ."},
    {"id": 32, "lang": "vi", "text": "Bọn anh đang đưa em và người nhà tới Elk Rapids."},
    {"id": 33, "lang": "vi", "text": "Sao, con bồ ngu ngốc của anh nói cho hả?"},
    {"id": 34, "lang": "vi", "text": "Anh biết không, khi mà em nói chuyện với Buddy, anh ấy đã cho em vài lời khuyên."},
    {"id": 35, "lang": "vi", "text": "Không, không có lãnh đạo nào để kêu réo cả"},
    {"id": 36, "lang": "vi", "text": "Tụi tao sẽ lên đỉnh đèo và đi về phía hẽm núi Elder."},
    {"id": 37, "lang": "vi", "text": "Tôi nghi ngờ điều cô nói đấy."},
    {"id": 38, "lang": "vi", "text": "Cứ làm xong việc, James. Cho chúng nổ tung!"},
    {"id": 39, "lang": "vi", "text": "Hy vọng lần sau gặp lại đánh cậu sẽ thấy đau."},
    {"id": 40, "lang": "vi", "text": "Con có nghĩ vậy không, Roland?"},
    {"id": 41, "lang": "vi", "text": "Tôi nữa, nhưng không biết được bao lâu."},
    {"id": 42, "lang": "vi", "text": "Chúng tôi là một trong những tàu đầu tiên mà họ thấy."},
    {"id": 43, "lang": "vi", "text": "Chào cô có làm việc chung với dì tôi không?"},
    {"id": 44, "lang": "vi", "text": "Năng lượng trong con người, Hãy chỉ cho tôi!"},
    {"id": 45, "lang": "vi", "text": "Được rồi, tới giờ đi thôi."},
    {"id": 46, "lang": "vi", "text": "Sao anh ta dám dùng từ con rận?"},
    {"id": 47, "lang": "vi", "text": "Đó là tất cả những gì tôi làm"},
    {"id": 48, "lang": "vi", "text": "Và ông đã nằm lên giường và nhìn vào ánh lửa nhấp nháy trên trần nhà, và nó đưa ông vào một trạng thái rất rất sâu mà ông có thể tưởng tượng và nghĩ ra các ý tưởng mới."},
    {"id": 49, "lang": "vi", "text": "Jerry, tôi nghĩ chúng ta tìm thấy nó."},
    {"id": 50, "lang": "vi", "text": "Cho dù đó có là điều cao thượng trong tâm trí treo cổ, bị tên bắn hay vận mệnh có may mắn hơn hay vũ khí chống lại một biển đầy rẫy phiền hà và bằng chống đối chấm dứt nó."},
    {"id": 51, "lang": "vi", "text": "Cô Mio và anh Hara đã cố gắng hối lộ ông Oki ông ta đã thuyết phục những người khác cho phép dự án này cô không thể cho phép điều đó cô đã giết cả 3 người họ"},
    {"id": 52, "lang": "vi", "text": "Jim, để tôi cho anh biết điều này."},
    {"id": 53, "lang": "vi", "text": "Chapel, thẳng về phía trước."},
    {"id": 54, "lang": "vi", "text": "Khi nghĩ đến chuyện đó, anh sẽ luôn thấy hơi lạ lùng."},
    {"id": 55, "lang": "vi", "text": "Nhưng tôi thấy thoải mái cho nam giới khi để hết những chuyện phá thai cho phụ nữ lo."},
    {"id": 56, "lang": "vi", "text": "Khoảng 2 phút nữa sẽ không còn bức tường nào cả"},
    {"id": 57, "lang": "vi", "text": "Còn với lòng tôn kính và trung thành của nó..."},
    {"id": 58, "lang": "vi", "text": "Bất cứ gì ông làm với những bóng ma ở đây đều đúng."},
    {"id": 59, "lang": "vi", "text": "Tôi nói hèn nhát, không phải say!"},
    {"id": 60, "lang": "vi", "text": "Một bước nữa là tới Nhà Trắng."},
    {"id": 61, "lang": "vi", "text": "Hơi thở giảm dần bên cánh mũi phải."},
    {"id": 62, "lang": "vi", "text": "Tại hạ không phải sư phụ dạy kiếm thuật."},
    {"id": 63, "lang": "vi", "text": "Chào, tôi là bác sĩ Dubin."},
    {"id": 64, "lang": "vi", "text": "Nguyên thần của sư phụ vẫn chưa về."},
    {"id": 65, "lang": "vi", "text": "Chúa ơi, cô ấy không phải là con khốn, được chứ Cô ấy là một người phụ nữ đáng yêu."},
    {"id": 66, "lang": "vi", "text": "Kate, thôi nào. Khốn kếp những người này."},
    {"id": 67, "lang": "vi", "text": "Và con phải nên biết ơn vì là con trai của Julian Fleury."},
    {"id": 68, "lang": "vi", "text": "Đây là thủ lĩnh phía Tây, Vương Tuyền... Thái Sơn, thủ lĩnh phía Đông, và phía Nam là Bạch Thần."},
    {"id": 69, "lang": "vi", "text": "Và cậu chẳng làm gì cô ấy?"},
    {"id": 70, "lang": "vi", "text": "Ðược ngủ với tôi làm tim anh đập mạnh à?"},
    {"id": 71, "lang": "vi", "text": "Anh biết những con xe cũ này không?"},
    {"id": 72, "lang": "vi", "text": "Vậy chứ mục tiêu phải bất động... vì người tấn công phải chắc chắn về mục đích của mình."},
    {"id": 73, "lang": "vi", "text": "Để lão có thể chiếm đất của anh một cách hợp pháp một khi lão biết có vàng trên đó."},
    {"id": 74, "lang": "vi", "text": "Đánh mã vào và thay vì phóng ra gió anh ta ném bóng vào đối thủ."},
    {"id": 75, "lang": "vi", "text": "Vì từ khi cô có vai đó, Nina đã biến mất."},
    {"id": 76, "lang": "vi", "text": "Và cả cuộc đời ở thế giới bên kia."},
    {"id": 77, "lang": "vi", "text": "Chắc là cũng nên về nhà tôi."},
    {"id": 78, "lang": "vi", "text": "Tôi muốn dừng thể giới lại để có thể sống trong giây phút đo hàng tuần."},
    {"id": 79, "lang": "vi", "text": "đừng đánh ông Santa đó nữa."},
    {"id": 80, "lang": "vi", "text": "Sao bà có thể ngây thơ quá vậy?"},
    {"id": 81, "lang": "vi", "text": "Nhìn tận nơi thì nó còn dày hơn nhiều so với bản vẽ."},
    {"id": 82, "lang": "vi", "text": "Anh ta thông minh, hài hước, đầy tham vọng ..."},
    {"id": 83, "lang": "vi", "text": "Tiếp tục đi 2 tầng an ninh."},
    {"id": 84, "lang": "vi", "text": "Nhưng Chúa đã không chết vì người tốt và người đẹp."},
    {"id": 85, "lang": "vi", "text": "Tôi chưa từng biết ai tên Andreuccio, đi đi!"},
    {"id": 86, "lang": "vi", "text": "Có chứ, tao còn ba hộp đậu trong tay nải."},
    {"id": 87, "lang": "vi", "text": "Họ lấy vài cái xương từ hông để trám lên cổ."},
    {"id": 88, "lang": "vi", "text": "Nó gần như ở trong vạch đỏ mà!"},
    {"id": 89, "lang": "vi", "text": "Dù sao thì câu chuyện về Ngày Hợp Nhất cũng mang lại hy vọng... và hòa bình đã tiếp nối sau bao lực đó thôi."},
    {"id": 90, "lang": "vi", "text": "Chỉ có một người trong chúng ta sẽ còn sống sót."},
    {"id": 91, "lang": "vi", "text": "Bọn mình đến đúng chỗ rồi nha."},
    {"id": 92, "lang": "vi", "text": "Nhưng nếu con chọn đối mặt với con rồng bên trong Thì hãy biết rằng con sẽ đánh đổi tất cả."},
    {"id": 93, "lang": "vi", "text": "Nghe này, gặp em ngay, ở câu lạc bộ thuyền buồm nhé"},
    {"id": 94, "lang": "vi", "text": "Chúa ơi, 13 triệu lận đó, Carlos."},
    {"id": 95, "lang": "vi", "text": "Vậy, ai sẽ canh tôi đây? Cookie?"},
    {"id": 96, "lang": "vi", "text": "Câu hỏi còn lại là... anh là người thế nào?"},
    {"id": 97, "lang": "vi", "text": "Không được nói chuyện với ai cả."},
    {"id": 98, "lang": "vi", "text": "Ông có biết chỗ nào như thế không? Chỗ nào chẳng như thế."},
    {"id": 99, "lang": "vi", "text": "Khi cô có thứ mọi người muốn..."}
  ]
}
